{
    "1": {
        "question": "전 하이 예일 학교 2 학년 아이들은 길가에 나무를 심었습니다. 아이들은 2 미터마다 나무를 심었고 (도로 양쪽 끝에 나무를 심었습니다) 마침내 총 이 길에 11 그루의 나무를 심었습니다. 길이는 몇 미터입니다. "
    },
    "2": {
        "question": "엔지니어링 팀이 6 일 연속으로 첫날 316 평방 미터, 둘째 날부터 하루 230 평방 미터를 굴착했습니다. 엔지니어링 팀은 일주일에 몇 평방 미터를 굴착 했나요?"
    },
    "3": {
        "question": "샤오밍은 이야기 책을 읽고, 첫날에 전체 책을 읽고 (1/6), 둘째 날에 24 페이지를 읽고, 셋째 날에 읽은 페이지 수는 전체의 150 %입니다. 지난 이틀 동안 읽은 후 지금까지 내가 읽지 않은 전체 책의 1/4이 아직 남아 있는데 이 책은 몇 페이지를 가지고 있습니까? "
    },
    "4": {
        "question": "A에서 B까지 자전거를 시속 16km로 타면 4 시간 안에 도달 할 수 있습니다. 자동차로 2 시간 만 있으면 자동차가 시간당 몇 킬로미터를 이동합니까?"
    },
    "5": {
        "question": "샤오강의 무게는 28.4kg, Xiaoqiang의 무게는 Xiaogang의 1.4 배, Xiaoqiang의 무게 = 몇 킬로그램?"
    },
    "6": {
        "question": "10.6-0.4와 5.5의 곱, 차이는 2.1로 나누고 몫 =?"
    },
    "7": {
        "question": "상산 학교는 원래 700 명의 학생이 있었고 7 월에 280 명이 졸업했으며 9 월에 350 명의 신입생이 모집되었습니다. 현재 Xiangshan 학교 학생의 몇 퍼센트가 증가 했습니까?"
    },
    "8": {
        "question": "집을 사면 가격이 28 만 위안이고 연간 지불액이 2 만 위안입니다. 갚는데 몇 년이 걸릴까요?"
    },
    "9": {
        "question": "왕 아저씨가 A에서 B까지 운전했는데 시속 70km에 도달하는 데 6 시간이 걸렸습니다. 작업으로 인해 속도를 높이고 단 4 시간 만에 A로 돌아 왔습니다., 돌아올 때 속도 =? "
    },
    "10": {
        "question": "과수원의 매화 나무 수는 복숭아 나무 수 (7/8), 복숭아 나무 수는 배나무 수 (5/6)입니다. 매화 나무는 1680 그루있는 것으로 알려져 있습니다. 배나무는 몇 그루입니까? "
    },
    "11": {
        "question": "24km 길이의 도로를 건설하기 위해 첫날에 4km를 수리하고 둘째 날에 나머지 (3/8)를 수리했습니다. 미완성 된 킬로미터는 몇 킬로미터입니까?"
    },
    "12": {
        "question": "3120m 길이의 고속도로를 건설해야합니다. 원래는 48 일 내에 완료 될 예정 이었지만 실제 수리는 하루 15m입니다. 수리를 완료하는 데 며칠이 걸리나요? "
    },
    "13": {
        "question": "두 열차 A와 B가 동시에 450km 떨어진 두 곳에서 출발합니다. A 차는 작은 노선 당 45km를 운행합니다. 5 시간 후에도 두 열차는 여전히 25km 떨어져 있으며 B가 운행하는 열차는 수천 개입니다. 시간당 미터? "
    },
    "14": {
        "question": "(111 * 66-185 * 8) / 37 =."
    },
    "15": {
        "question": "15 명의 아이들이 숨바꼭질을하고 있었는데, 그중 4 명은 잡혔고, 몇 명은 잡히지 않았습니다."
    },
    "16": {
        "question": "샤오 홍은 시간당 25 개의 로프를 점프합니다. 샤오 준이 시간당 점프하는 점프 횟수는 샤오 홍의 3 배보다 10 배 많습니다. 샤오 준은 시간당 몇 번 점프합니까?"
    },
    "17": {
        "question": "로켓은 초당 4,500 미터를 날 수 있고 위성은 로켓의 두 배 미만으로 1,000 미터를 날 수 있습니다. 위성은 초당 몇 미터를 날까요?"
    },
    "18": {
        "question": "Xiao Ming은 책을 읽었고, 첫 날은 전체를 읽었고 (1/5), 다음 날은 첫 날보다 14 페이지를 더 읽었으며, 나머지 25 페이지는 책을 읽었습니다. 셋째 날 얼마나 많은 페이지가 있습니까? "
    },
    "19": {
        "question": "샤오 팡의 5 월 물 소비량은 16.5 톤이고 물 1 톤당 가격은 2.1 위안입니다. 샤오 팡의 가족에는 5 명이 있습니다. 1 인당 평균 수도 요금은 얼마입니까?"
    },
    "20": {
        "question": "12로 나눈 숫자, 몫은 3이고 나머지는 7입니다.이 숫자 =．"
    },
    "21": {
        "question": "4 (2) 수업에는 남학생 25 명, 여학생 23 명이 있습니다. 체육 수업에서는 저우 선생님이 8 명으로 팀을 구성합니다. 총 몇 개의 팀이 설 수 있나요? 공식."
    },
    "22": {
        "question": "수학 대회에는 20 개의 문항이 있습니다. 각 정답에 5 점을주고, 실수 나 누락에 대해서는 1 점을 감점합니다. Xiaohua는 70 점을 얻었습니다. 그가 옳은 문제는 몇 개입니까?"
    },
    "23": {
        "question": "학교는 각각 140 위안의 단가로 책상을 구입하고 30은 480 위안 이상입니다.이 돈으로 의자를 구입하면 40을 구입할 수 있습니다. 각 의자의 단가 = 얼마입니까? 원?"
    },
    "24": {
        "question": "숫자보다 12 % 많은 숫자는 112입니다.이 숫자 =?"
    },
    "25": {
        "question": "가게에 390kg의 배가 있는데, 이는 사과보다 40 % 적습니다. 상점에 몇 킬로그램의 사과가 있습니까?"
    },
    "26": {
        "question": "72 숫자 0.01 =．"
    },
    "27": {
        "question": "로드 롤러는 분당 50 미터를 이동하고 도로의 폭은 3 미터입니다.로드 롤러를 12 분 동안 구동하면 몇 평방 미터를 굴릴 수 있습니까?"
    },
    "28": {
        "question": "아침에 교실에 36 명의 학생이 있었는데 그 중 여학생이 교실의 총 학생 수 (5/9)를 차지하고 나중에 여러 여학생이 왔으며 이때 여학생이 총 학생을 차지했습니다. 교실에있는 학생 수 (11/19), 나중에 몇 명의 소녀가 더 왔습니까? "
    },
    "29": {
        "question": "샤오밍은 은행에 1,800 위안을 예치하고 정기적으로 3 년 동안 일시금을 예치합니다. 연이율 3.33 %로 계산하면 샤오밍이 만기 후 얼마의이자를받을 수 있습니까?"
    },
    "30": {
        "question": "이동은 문구를 사는데 5 위안이 필요합니다. 그는 연필을 사는데 1.5 위안을 사용했습니다. 나머지 돈은 각각 0.35 위안에 운동 책을 사는 데 사용됩니다. 그는 몇 권의 운동 책을 살 수 있습니까?"
    },
    "31": {
        "question": "나비는 0.8 시간 동안 5.6km를 날고 벌의 비행 속도는이 나비의 2.5 배입니다.이 벌은 시간당 몇 킬로미터를 날까요?"
    },
    "32": {
        "question": "한 학급에서 과외 활동을 수행합니다. 학급 인원 (1/7)은 과학 및 기술 그룹에 참여합니다. 이는 독서 그룹에 참여하는 인원 (2/7)보다 적습니다. ),이 두 그룹에 참여하는 사람들의 수가 전체 수업 규모의 몇 퍼센트를 차지합니까? "
    },
    "33": {
        "question": "자동차 A와 B는 동시에 도시 A와 B에서 출발하여 서로를 향해 향했습니다. 일정 시간이 지난 후 자동차 A는 전체 여정 중 (2/3), B 자동차는 45 개를 이동했습니다. 전체 여정의 %입니다. 두 자동차가 35km 떨어져있을 때. 두 도시 A와 B는 몇 킬로미터입니까? "
    },
    "34": {
        "question": "왕 삼촌은 같은 단가로 사과 2 배럴을 팔았고, 한 배럴은 18kg, 다른 배럴은 24kg입니다. 사과 2 배럴의 차이는 10.8 위안입니다. 평균 사과 가격은 킬로그램 당입니다. = 몇 위안? "
    },
    "35": {
        "question": "4 주 동안 네모 난 꽃 연못에 44 그루의 버드 나무를 심었습니다. 두 버드 나무 사이의 거리는 각각 20m입니다.이 사각형의 둘레 = 몇 미터입니까?"
    },
    "36": {
        "question": "A가 9 일 내에 작업을 완료하고 B가 6 일 내에 완료 할 수 있습니다. 이제 A가 먼저 3 일을 완료하고 B가 나머지 작업을 계속 완료합니다. 며칠 B가 모든 작업을 완료하려면해야합니까? "
    },
    "37": {
        "question": "리 삼촌은 연이율 2.25 %로 2 년 동안 2000 위안을 은행에 예치합니다. 만기 후 총 얼마를 은행에서 돌려 받나요?"
    },
    "38": {
        "question": "A 장소의 연평균 일조 시간은 1200 시간이고 B의 일조 시간은 그보다 짧습니다 (1/4). B의 연 일조 시간은 몇 시간입니까? 그것?"
    },
    "39": {
        "question": "일종의 물약은 1:20의 비율에 따라 약과 물로 구성됩니다. 84kg의 물약을 준비하려면 몇 킬로그램이 필요합니까?"
    },
    "40": {
        "question": "과일 가게에서 사과 36 박스를 배송했습니다. 배송 된 생배의 수는 사과보다 5 박스 적었습니다. 배송 된 오렌지의 수는 생배의 3 배였습니다. 배송 된 오렌지는 몇 상자입니까? "
    },
    "41": {
        "question": "한 상점에서 사과 18 상자와 배 22 상자를 배송했습니다. 각 상자의 무게는 50kg입니다. 사과와 배는 몇 kg이나 배송 되나요?"
    },
    "42": {
        "question": "농구의 수는 축구 (1/4)보다 많고 농구의 수는 축구의 ((()) / (()))."
    },
    "43": {
        "question": "도로 건설 팀이 도로를 건설했습니다. 전체 길이 (2/5)에 해당하는 24km의 도로를 수리했습니다.이 도로는 얼마나 걸립니까?"
    },
    "44": {
        "question": "창고 A에는 곡물이 많습니다. 3.5 톤이 발송 된 후 나머지는 발송 된 것보다 2.7 톤이 더 많습니다. 원래 A 창고에는 곡물이 몇톤 있습니까?"
    },
    "45": {
        "question": "TV 세트의 원래 가격은 1600 위안이었습니다. 가격 인상 (3/10) 후에 가격이 인하되었습니다 (1/5). 지금 TV 세트는 얼마입니까?"
    },
    "46": {
        "question": "엄마는 3m 파란색 리본과 12m 빨간색 리본을 가지고 있습니다. 빨간색 리본이 파란색 리본보다 얼마나 길어요?"
    },
    "47": {
        "question": "급행 열차는 3 시간 동안 480km를 이동하며 속도는．"
    },
    "48": {
        "question": "과일 가게에서 과일 한 묶음을 배송했습니다. 첫 번째 배송은 50kg, 두 번째 배송은 70kg, 두 번째 배송 (1/4)에는이 과일 묶음이 몇 kg이나 과일 한 묶음? "
    },
    "49": {
        "question": "두 자동차 A와 B 사이의 거리는 20km, 자동차 B가 앞, 자동차 A가 뒤, 두 자동차가 동시에 출발, 2 시간 후 자동차 A가 자동차 B를 따라 잡습니다. B는 시속 50km를 이동하는 것으로 알려져 있습니다. 자동차 A는 시간당 몇 킬로미터를 이동합니까? "
    },
    "50": {
        "question": "몇 년 전 Xiao Wang은 Xiao Liu만큼 키가 컸습니다. 지난 몇 년 동안 Xiao Wang은 38cm, Xiao Liu는 22cm 성장했습니다. 이제 Xiao Wang은 Xiao Liu보다 키가 큽니다. (1/9). 이제 Xiao Liu는 얼마나 높은가요? "
    },
    "51": {
        "question": "23 * 42 + 26 * 40 =．"
    },
    "52": {
        "question": "Lianhua Supermarket은 회원 카드로 쇼핑 할 때 0.95를 지불 할 수 있습니다. Wang 씨는 특정 브랜드의 음료 2 상자를 사기 위해 파티를 준비합니다. 그는 회원 카드를 사용하여 총 61.75 위안을 지불합니다. 얼마 원래 가격보다 저렴합니까? "
    },
    "53": {
        "question": "1993 + 1994 + 1995 + 1996 + 1997 + 1998 + 1999 + 2000 =."
    },
    "54": {
        "question": "24로 나눈 숫자, 몫과 나머지는 모두 19,이 숫자 =．"
    },
    "55": {
        "question": "기술 팀 A와 B 두 팀이 공동으로 터널을 발굴했습니다. 총 2,070m가 15 일 동안 발굴되었습니다. A 팀은 하루에 65m를 발굴했습니다. B 팀은 매일 몇 미터를 발굴 했습니까?"
    },
    "56": {
        "question": "급행 열차는 길이 182m, 초속 20m, 완속 열차는 길이 1034m, 초속 18m입니다. 두 차량은 같은 방향으로 평행하게 운행합니다. 차량이 정렬되면 급행 열차가 몇 초 안에 현지 열차를 통과 할 수 있습니까? "
    },
    "57": {
        "question": "5 명 (3 명)은 모두 어머니의 날에 어머니에게 명절 소원을 표명했습니다. 그중 1/3 명은 꽃을, 1/5 명은 어머니에게 향기를주었습니다. 나머지 반 친구들은 모두 집에서 만든 인사말 카드를 보냈습니다. 집에서 만든 카드를 보낸 반 친구들은 몇 퍼센트입니까? "
    },
    "58": {
        "question": "엄마는 과일 가게에서 사과 18 개, 샤오강은 사과 3 개, 어머니는 사과 7 개를 먹었습니다. 사과가 몇 개 남았어요."
    },
    "59": {
        "question": "로프의 길이는 24 미터입니다. 긴 줄넘기를 만들려면 6 미터를 자르고 2 미터마다 짧은 줄넘기를 만드세요. 최대 몇 개의 짧은 줄넘기를 만들어야합니까?"
    },
    "60": {
        "question": "눈 덮인 산을 오르는 것은 평평한 땅을 걷는 것과 완전히 다릅니다. 한 걸음 한 걸음 앞으로 나아가 야합니다. 학생들은 산기슭에서 정상까지 눈 속에서 분당 8 미터를 걸을 수 있습니다. 산의 (3/4) 시간, 산기슭에서 산 꼭대기까지 몇 미터입니까? "
    },
    "61": {
        "question": "샤오밍은 매일 아침 13 분 동안 달리고, 그의 속도는 분당 약 180 미터이며, 매일 몇 미터를 달리나요."
    },
    "62": {
        "question": "자동차 A와 B는 도시 A와 B에서 동시에 출발합니다. 자동차 A는 평균 시속 75.5km, 자동차 B는 평균 시속 65.5km 이동합니다. 4.5 시간 후 두 대의 자동차 도중에 만났습니다. 두 도시 A와 B는 몇 킬로미터입니까? "
    },
    "63": {
        "question": "학교 복도의 기둥 높이는 3 미터이고 바닥면의 둘레 길이는 3.14 미터입니다. 그런 기둥을 100 개 칠하세요. 페인트 1kg 당 2 평방 미터를 칠할 수 있습니다. 몇 킬로그램을 칠해야합니까? 합계?"
    },
    "64": {
        "question": "빼는 숫자는 뺀 숫자보다 25 개 더 많고 차이보다 52 개 더 많습니다. 빼는 숫자 =."
    },
    "65": {
        "question": "장밍은 120 위안, 도서 구매의 80 %, 문구 구매의 15 %를 보유하고 있습니다. 문구를 구매하는 데 비용이 얼마나 드나요?"
    },
    "66": {
        "question": "작업자가 나무를 봤습니다. 그는 15 분 동안 긴 나무 조각을 4 개 섹션으로 봤습니다. 작업 속도를 일정하게 유지 한 다음 각 나무 조각을 두 섹션으로 봤다면 몇 분 정도 걸릴까요? "
    },
    "67": {
        "question": "이삼 촌은 3 년 만기 국가 건설 채권을 1,000 위안에 샀습니다. 연간 이자율이 5.74 %라면 만기시 원금과이자를 얼마로받을 수 있을까요."
    },
    "68": {
        "question": "창더의 택시 시작 가격은 5 위안 (4km 이내)이며 1km 당 1.5 위안이 추가로 필요합니다. 일요일에는 Xiao Ming의 가족이 집에서 택시를 타고 방문했습니다. 조부모님 집입니다. 버스에서 내렸을 때 아버지가 29 위안을 지불 하셨으니 수학을 해주세요. 샤오밍 집에서 조부모 집까지 얼마나 먼가요? "
    },
    "69": {
        "question": "6 학년 (1) 반에 50 명의 학생이 있으며 여학생 수는 반의 68 %입니다. 여학생은 몇 명입니까?"
    },
    "70": {
        "question": "A와 B는 490km 떨어져 있습니다. 트럭은 A에서 시속 50km의 속도로 출발합니다. 1시 후 승용차는 B에서 출발합니다. 버스는 4 시간 후에 트럭과 만나게됩니다. 방법 버스는 시간당 몇 킬로미터를 이동합니까? "
    },
    "71": {
        "question": "평행 사변형의 밑면은 길이 8 데시 미터, 높이 4.5 데시 미터이며 면적 = 제곱 데시 미터 수입니다."
    },
    "72": {
        "question": "총 91 개의 공과 축구 공이 있습니다. 축구 공에 대한 공의 비율은 2 : 5입니다. 축구 공보다 공이 얼마나 적습니까?"
    },
    "73": {
        "question": "캠퍼스에 심은 포플러는 소나무 (3/4), 심은 소나무는 버드 나무 (4/5)입니다. 120 그루의 포플러가 심어진 것으로 알려져 있습니다. 버드 나무는 몇 그루입니까? 캠퍼스에 심었습니까? "
    },
    "74": {
        "question": "초등학교는 같은 가격의 배구 6 개와 같은 가격의 농구 6 개를 구입했습니다. 각각 510 위안, 배구 40 위안이며 농구 비용은 얼마입니까?"
    },
    "75": {
        "question": "6 헥타르의 채소밭에는 (24/33) 톤의 비료가 필요합니다. 평균적으로 헥타르 당 몇 톤의 비료를 적용해야합니까?"
    },
    "76": {
        "question": "247 페이지짜리 동화책, 샤오밍이 13 일 만에 읽었습니다.이 읽기 속도로 샤오밍이 171 페이지짜리 책을 다 읽는 데 며칠이 걸리나요?"
    },
    "77": {
        "question": "신콩 전기 도시에서 DVD의 원래 가격은 세트당 1,850 위안이었습니다. 현재는 20 % 할인 된 가격에 판매됩니다.이 DVD의 현재 판매 가격은 얼마입니까?"
    },
    "78": {
        "question": "운송 팀이 1998 년 유리 차 세트를 운송하기로 계약했습니다. 운송 계약에 규정되어 있습니다. 각 차 세트에 대한 배송료는 1.6 위안입니다. 손상된 차 세트에 대해 배송비뿐만 아니라 허용되지 않지만, 총 비용에서 18 위안의 보상비를 공제합니다. 결과는 이것이 바로 운송 팀이 실제로 3059.6 위안의화물을 받았는데 운송 중에 몇 세트의 차 세트가 손상 되었습니까? "
    },
    "79": {
        "question": "샤오 홍의 집과 학교 사이의 거리는 800 미터입니다. 아침에 샤오 홍은 집에서 학교까지의 모든 여정을 여행했습니다 (3/4). 현재 집에서 얼마나 멀리 떨어져 있습니까?"
    },
    "80": {
        "question": "과일 가게에서 사과를 185kg 가져 왔는데, 이는 수입 된 배보다 65kg 줄었습니다. 수입 된 오렌지의 무게는 배의 3 배입니다. 수입 된 오렌지는 몇 킬로그램입니까?"
    },
    "81": {
        "question": "오일 배럴의 경우 처음으로 37.5 %를 쏟았고 나머지 40 %를 두 번째로 쏟았습니다. 현재까지 남은 양은 30kg입니다. 기름은 몇 킬로그램입니다. 이 통에 있습니까? "
    },
    "82": {
        "question": "Xiao Dingding은 과일 가게에 가서 사과를 사러갔습니다. 원래 가격 인 킬로그램 당 5.2 위안으로 그가 가져온 돈으로 정확히 8 킬로그램을 살 수 있으며 실제 사과 가격은 킬로그램 당 4 위안입니다. 이제, 돈으로 몇 킬로그램을 살 수 있니? "
    },
    "83": {
        "question": "샤오 준의 키는 145cm, 아버지의 키 (5/6)보다 5cm 적습니다. 아버지의 키 = 몇 센티미터입니까?"
    },
    "84": {
        "question": "농도 20 %의 설탕 물 80g에 8 % 농도의 설탕 물을 얻기 위해 몇 그램의 물을 추가해야합니까?"
    },
    "85": {
        "question": "A 지점에서 B 지점까지의 길이는 384km입니다. 두 곳에서 두 대의 자동차가 운전합니다. 차량 A는 시속 38km, 차량 B는 시속 42km입니다. 차량 A가 먼저 출발합니다. 이후 64km, B 차가 출발했습니다. B 차가 출발 한 지 몇 시간 후 두 차가 만났습니까? "
    },
    "86": {
        "question": "원래 가격이 3,000 위안 인 에어컨의 가격이 두 번 인하되었습니다. 첫 번째는 10 %, 두 번째는 5 % 인하되었습니다. 이제이 에어컨의 가격은 얼마입니까? ? "
    },
    "87": {
        "question": "공원 바깥 쪽 랩은 1.09km입니다. 24 시간 슈퍼 마라톤에서 닉네임은 140 바퀴를 달렸습니다. 총 몇 킬로미터를 달렸습니까?"
    },
    "88": {
        "question": "TV 공장은 올해 TV 36,000 대를 생산했습니다. 작년의 생산량은 올해 (1/4)보다 많았습니다. 작년에는 몇 대가 생산 되었습니까?"
    },
    "89": {
        "question": "특정 클래스에는 150 개의 과학 및 기술 책이 저장되어 있습니다. 과학 및 기술 책의 두 배에 해당하는 50 개의 동화책이 있습니다. 얼마나 많은 동화책이 있습니까?"
    },
    "90": {
        "question": "두 장소는 120km 떨어져 있습니다. A와 B는 동시에 두 장소에서 자전거를 타고 이동합니다. 차량 A는 시속 14km를 이동합니다. 4 시간 후 차량 B와 만납니다. 시간 km? "
    },
    "91": {
        "question": "진공 청소기는 0.9에 도달하면 585 위안에 판매됩니다.이 진공 청소기의 원래 가격은 얼마입니까?"
    },
    "92": {
        "question": "(5/6)과 (4/5)의 합보다 (10/3)과 (1/3)의 합이 얼마입니까?"
    },
    "93": {
        "question": "난징에서 연운항까지의 철도 길이는 568km입니다. 두 곳에서 동시에 두 곳의 기차가 출발합니다. 연운항에서 출발하는 기차는 시속 154km, 난징에서 출발하는 기차는 시간당 130km입니다. 킬로미터, 두 차가 몇 시간 만났나요? "
    },
    "94": {
        "question": "전자 공장에서 10 월 상반기 계획 (2/5)을 완료했고, 하반기 계획의 75 %를 완료했습니다. 그 결과 30 대를 초과했습니다. 실제로 이번 달에 제작 되었나요? "
    },
    "95": {
        "question": "거위의 부화 기간은 30 일이고, 거위의 부화 기간 (4/5)은 오리의 부화 기간과 동일합니다. 닭의 부화 기간은 오리의 부화 기간입니다 ( 3/4). 닭의 부화 기간 = 며칠? "
    },
    "96": {
        "question": "버스에는 6 개의 빈 좌석이 있습니다. 버스가 투안 지에 역까지 운전할 때 아무도 버스에서 내리지 않았지만 9 명이 탔고 2 개의 빈 좌석이있었습니다. 버스에 서있는 사람은 몇 명입니까? ?. "
    },
    "97": {
        "question": "5 학년이 줄을 서서 5 ~ 7 명이 줄을 섰을 때 3 명이 남았습니다. 5 학년에는 적어도 몇 명이 있나요?"
    },
    "98": {
        "question": "두 열차 A와 B는 동시에 AB에서 출발합니다. 두 열차가 만날 때 두 열차가 이동하는 거리는 4 : 5입니다. 두 번째 열차는 시속 72km를 이동하는 것으로 알려져 있습니다. 첫 번째 기차가 완전히 이동합니다. 10 시간이 걸립니다. A와 B는 몇 킬로미터입니까? "
    },
    "99": {
        "question": "어린이 상판 가격은 32 위안이고 성인 상판 가격은 288 위안입니다. 성인 상판 가격은 어린이 상판 가격의 몇 배입니까?"
    },
    "100": {
        "question": "몇 개 / 7 = 23… 3．"
    },
    "101": {
        "question": "특정 공장에서 나무 심기 활동을 활발히 진행하고 있습니다. 첫 번째 작업장에는 45 명, 두 번째 작업장에는 42 명이 각각 평균 ​​8 그루의 나무를 심고 있습니다. 두 작업장에 몇 그루의 나무를 심나요?"
    },
    "102": {
        "question": "지난 학기에 광명 초등학교의 서예 및 회화 관심 그룹에 100 명이 있었고 이번 학기에 125 명이있었습니다. 이번 학기에 사람들이 몇 퍼센트 증가 했습니까?"
    },
    "103": {
        "question": "엔지니어링 팀이 250km 길이의 고속도로를 처음 3 일 동안 하루 30km, 나머지가 하루 40km이면 완료하는 데 며칠이 걸리나요? "
    },
    "104": {
        "question": "A의 수 (1/3)는 B의 수 (1/4)와 같습니다. A의 수가 90이면 B의 수는."
    },
    "105": {
        "question": "동화책에는 192 페이지가 있습니다. 샤오밍은 하루에 32 페이지를 읽고 샤오 창은 하루에 48 페이지를 읽습니다. 샤오밍은 샤오 창보다 며칠 늦게 읽나요?"
    },
    "106": {
        "question": "나무 조각, 전체 길이 (3/8)가 처음으로 사용되고, 2.2 미터가 두 번째로, 전체 길이 (5/6)가 두 번 공유되며, 몇 미터가 처음 사용? "
    },
    "107": {
        "question": "270은 숫자 (2/3)보다 30이 더 많습니다.이 숫자를 찾으세요 =?"
    },
    "108": {
        "question": "사각형 상자의 길이는 (4/5) 미터, 너비는 (3/4) 미터, 높이는 (1/6) 미터입니다.이 상자는 물을 얼마나 담을 수 있습니까?"
    },
    "109": {
        "question": "원통의 부피는 75 입방 센티미터, 높이는 15cm, 바닥 면적 = 제곱 센티미터입니다."
    },
    "110": {
        "question": "잔치 문화 광장에 묘목 한 묶음 이식. 한 줄에 21 개의 식물을 심는 경우 20 줄을 심어야하고, 각 줄에 28 개의 식물을 심으면 몇 줄을 심어야합니까?"
    },
    "111": {
        "question": "한 반에 46 명, 미술반에 12 명, 음악 반에 23 명, 두 그룹에 5 명이 참여했습니다.이 수업은 미술반도 음악 반도 참여하지 않았습니다. 몇 명?"
    },
    "112": {
        "question": "Haian Tongji Pharmacy에는 약이 있습니다. 가격이 12 위안 인하되면 현재 가격이 이전 (2/7)보다 낮습니다.이 약의 원래 가격 = 얼마입니까?"
    },
    "113": {
        "question": "학교에서 나무 심기 활동을 조직했습니다. 4 학년에 136 명이 참여했습니다. 5 학년에 참여한 인원은 4 학년의 2 배인 16 명이었습니다. 5 학년에는 몇 명이 참여 했나요?"
    },
    "114": {
        "question": "자동차는 A에서 B로 출발합니다. 시속 45km를 이동하고 4 시간 후에 도착합니다. 돌아 오면 속도가 시속 60km로 증가합니다. A로 돌아 오는 데 몇 시간이 걸리나요?"
    },
    "115": {
        "question": "진호 호의 수역은 420.08 평방 킬로미터이고 토지 면적은 수역의 2.3 배입니다. 토지 면적은 수역보다 몇 평방 킬로미터 더 많습니까?"
    },
    "116": {
        "question": "특정 농장 도구 공장에서 부품과 구성 요소의 배치를 처리했습니다. 원래 계획은 하루에 360 개를 처리하고 18 일 만에 완료하는 것이 었습니다. 실제로 하루에 72 개를 더 처리 할 것입니다. 이렇게 계산하면, 생산 작업을 며칠 전에 완료 할 수 있습니까? "
    },
    "117": {
        "question": "4 마리의 소가 3 일 동안 72.6kg의 풀을 방목합니다. 각 소는 하루에 몇 킬로그램의 풀을 먹습니까?"
    },
    "118": {
        "question": "공장은 3000 개의 부품을 생산해야하고 처음 6 일 동안 750 개의 부품이 생산되었으며 나머지는 15 일 이내에 완료되어야합니다. 하루 평균 몇 개의 부품이 생산됩니까?"
    },
    "119": {
        "question": "평행 사변형의 면적은 4.5 평방 미터, 바닥면의 높이는 1.5 미터, 바닥 길이 = 몇 미터입니다."
    },
    "120": {
        "question": "학생들이 나무 심기 활동에 참여했습니다. 4 학년은 42 그루의 나무를 심었습니다. 6 학년은 4 학년보다 3 배나 적은 18 그루의 나무를 심었습니다. 4 학년에 6 학년보다 몇 그루의 나무를 심었습니까?"
    },
    "121": {
        "question": "작업장은 550 개의 기계 부품을 처리해야합니다. 작업 시간은 3.5 시간, 평균 시간당 52 개입니다. 작업을 따라 잡으려면 나머지는 4 시간 이내에 처리해야합니다. 몇 개 부품은 평균 시간당 처리됩니까? "
    },
    "122": {
        "question": "매점은 7 배럴의 기름을 구입했으며 각 기름 통의 품질은 동일합니다. 각 기름 통에서 30.4kg의 기름을 추출하면 나머지 기름은 원래 3 배럴의 기름과 같은 품질을 갖게됩니다. 기름. 원래 기름 통은 얼마입니까? 킬로그램? "
    },
    "123": {
        "question": "숫자 (3/5)가이 숫자의 20 %보다 많은 60입니다.이 숫자 =?"
    },
    "124": {
        "question": "샤오밍은 전체 책을 읽습니다. 첫 날에는 전체 책의 30 %를 읽었고 다음 날에는 15 페이지를 읽었습니다. 이때 읽은 페이지 수와 보이지 않는 수의 비율 페이지는 2 : 3입니다.이 책은 몇 페이지입니까? "
    },
    "125": {
        "question": "9 명의 작업자 그룹이 1 인당 평균 105 개를 사용하여 동시에 플라스틱 커버를 처리합니다. 850 개를 상자에 포장합니다. 남은 수는 몇 개입니까?"
    },
    "126": {
        "question": "총 120 톤, 45 톤에 달하는 상품 배치가 멀리 운송되었으며 나머지는 5 번 운송되어야합니다. 한 번에 평균 몇톤이 운송됩니까?"
    },
    "127": {
        "question": "작업장에서 9 월에 3,600 개의 부품을 생산했는데 이는 계획보다 많은 양입니다 (1/8). 생산할 부품은 몇 개입니까?"
    },
    "128": {
        "question": "1 톤 (4/7)은 4 톤에 해당합니다. (판단 옳고 그름)"
    },
    "129": {
        "question": "특정 공장에는 54 명의 여성 직원이 있으며, 이는 공장 전체 직원 수의 (9/14)를 차지합니다. 전체 공장에는 몇 명의 직원이 있습니까?"
    },
    "130": {
        "question": "의자는 90 위안이고 책상은 3 개의 의자를 구입할 수 있습니다. 사무실 책상과 의자 (테이블과 의자) 세트를 구입하는 데 드는 비용은 얼마입니까?"
    },
    "131": {
        "question": "삼촌 노동자는 처음부터 끝까지 길가에 전봇대를 처음부터 끝까지 80 미터마다 세웠습니다. 정확히 9 개의 전신주가 세워졌습니다.이 구간이 얼마나 긴지 아십니까?"
    },
    "132": {
        "question": "도로 건설 팀이 도로를 건설했고, 첫날은 전체 길이의 1/4, 두 번째 날은 전체 길이의 20 %, 총 3.6km는 이틀 만에 수리되었습니다. . 도로는 얼마나 걸립니까? "
    },
    "133": {
        "question": "학교에는 240 명의 남학생이 있으며, 이는 총 남학생 수의 60 %입니다. 여학생은 몇 명입니까?"
    },
    "134": {
        "question": "과수원에는 120 그루의 배나무가 있습니다. 복숭아 나무의 수는 배나무 (5/6)만큼 많습니다. 복숭아 나무 (2/5)보다 사과 나무가 적습니다. 사과 나무는 몇 그루입니까? 복숭아 나무보다 적습니까? "
    },
    "135": {
        "question": "장 아줌마가 원고를 타자 한 후 일부를 인쇄 한 후 인쇄 된 페이지 수와 나머지 페이지의 비율이 1 : 4이고 25 페이지가 타자되었습니다. 이때 인쇄 된 페이지 수와 나머지 페이지 비율은 3 : 7입니다.이 원고에는 몇 페이지가 있습니까? "
    },
    "136": {
        "question": "에너지 절약 및 배출 감축 활동에서 실험 초등학교의환경 보호 수호자 는 총 800kg의 폐지를 수집했습니다. 재생 불가능한 폐지 비율은 20 % 인 것으로 파악됩니다. . 얼마나 많은 킬로그램의 재활용 폐지를 생산할 수 있습니까? 종이? "
    },
    "137": {
        "question": "정장 가격은 1,800 위안이며, 그중 바지 가격은 상단 (2/3), 바지 가격 = 몇 위안입니까?"
    },
    "138": {
        "question": "물 200g에 소금 2g을 녹입니다. 소금의 질량은 소금의 몇 분율입니까?"
    },
    "139": {
        "question": "자오 씨는 같은 펜 5 개를 35 위안에 샀습니다. 그녀도이 펜 10 개를 사고 싶어합니다. 얼마를 준비해야하나요?"
    },
    "140": {
        "question": "일괄 상품, 12 톤이 오전에 선적되었고 오후에 선적 된 톤수는 오전 (3/4)이었습니다.이 날 몇 톤이 선적 되었습니까?"
    },
    "141": {
        "question": "Xiaohua의 가족은 올해 16 그루의 나무를 심었고 작년보다 4 그루 줄었고 작년보다 올해 심은 비율은 몇 퍼센트 줄었나요?"
    },
    "142": {
        "question": "왕 씨는 축구 공 8 개를 360 위안에 샀고, 리 씨는 같은 축구 공을 540 위안에 샀고, 리 씨는 축구 공 몇 개를 샀습니까?"
    },
    "143": {
        "question": "리씨가 2000 위안을 가져와 학교용 같은 전화기 15 세트, 각 128 위안을 구입했습니다. 얼마나 남았나요?"
    },
    "144": {
        "question": "48 / 몇 개 = 5… 3．"
    },
    "145": {
        "question": "6 반 (1)에 63 명의 학생이 있으며, 그중 남학생 수는 여학생 수 (4/5)이고 여학생 수입니다."
    },
    "146": {
        "question": "길이 8 dm, 폭 6 dm, 높이 5 dm, 높이 4 dm의 직사각형 물 탱크. 이제 길이 3 dm과 a의 입방체 철 조각을 넣으십시오. 폭 2dm. 물 탱크에 잠긴 수면은 현재 4.2 데시 미터 높이입니다.이 철 블록의 높이는 몇 데시 미터입니까? "
    },
    "147": {
        "question": "법에 따라 세금을 납부하는 것은 모든 시민의 의무입니다. Zhang 선생님의 지난달 총 급여는 1900 위안입니다. 개인 소득세 법 관련 조항에 따르면 1600 위안을 초과하는 부분은 대상이됩니다. 개인 소득세를 5 %로합니다. 그럼 장씨 지난달에 개인 소득세를 얼마나 내야하나요? "
    },
    "148": {
        "question": "4 학년에는 13 개의 협동 조합이 있고 각 그룹에는 4 명의 학생이 있습니다. 이번 학기 전체 학급이 협동 조합 별 312 개를받은 것으로 알려져 있습니다. 각 학생은 평균적으로 몇 개의 협동 조합 별을 얻나요?"
    },
    "149": {
        "question": "같은 자동차 5 대가 67.5 톤의 상품을 3 번 운송했습니다. 각 자동차가 매번 운송 한 상품의 톤은 몇 톤입니까?"
    },
    "150": {
        "question": "6 (2) 학급에는 240 개의 과학 및 기술 도서가 있으며 과학 도서 (1/6)보다 이야기가 적습니다. 과학 도서보다 적은 동화책이 몇 개입니까?"
    },
    "151": {
        "question": "A, B, C, D, E 5 명이 같은 금액을 꺼내 같은 사양의 상품을 여러 개 주문했습니다. 상품을 구매 한 후 A, B, C, D 각각 E 이상을 취했습니다. 7, 8, 10, 15 개의 상품에 대해 최종 결제시 C는 E에게 24 위안을 지불하고 D는 E를 얼마만큼 지불해야합니까? "
    },
    "152": {
        "question": "리 삼촌이 5 년간 3 만 위안의 국가 건설 채권을 연이율 3.14 %로 매입했습니다. 만기일에 이삼 촌의 원금과이자의 총액은 얼마입니까?"
    },
    "153": {
        "question": "2,400 미터 길이의 고속도로를 건설하기 위해 전체 길이 (1/4)는 첫날에 수리되었고 나머지 (1/3)는 두 번째 날에 수리되었습니다. 남은 미터 수 수리합니다. "
    },
    "154": {
        "question": "(9/7)의 역수에서 (6/7) / (6/5)의 몫을 뺍니다. 차이 =?"
    },
    "155": {
        "question": "32 * 124-86의 차이, 제품 =?"
    },
    "156": {
        "question": "이제 1 달러는 6.83 위안으로 교환 할 수 있고, 왕 아저씨는 30 달러를 가지고 있으며, 얼마의 위안을 RMB로 교환 할 수 있습니다."
    },
    "157": {
        "question": "개발자가 공장 건물을 짓기 위해 350 만 위안을 투자 할 계획입니다. 실제 투자는 301 만 위안입니다. 계획된 투자 중 실제 투자는 몇 퍼센트입니까?"
    },
    "158": {
        "question": "타이피스트가 시간당 3.6 천 단어의 원고를 입력하고 5 시간 만에 완성했습니다. 그가 시간당 4.5 천 단어를 입력했다면 원고를 완성 할 수있는 시간은 몇 시간입니까?"
    },
    "159": {
        "question": "왕 마스터가 180 개의 부품을 처리했으며 검사 후 합격률은 95 %입니다. 자격이없는 것은 몇 개입니까?"
    },
    "160": {
        "question": "자동차가 A시에서 B 시까 지 운전하여 오전 3.5 시간 동안 217km를 이동했습니다.이 속도에서는 B시에 도달하는 데 4.5 시간이 더 걸립니다. 두 도시 사이의 거리는 몇 킬로미터입니까? ? "
    },
    "161": {
        "question": "매점에서 쌀 한 묶음이 배송되었습니다. 1 주일 동안 먹은 후 남은 것은 내가 먹은 것보다 14.7kg 더 많았고 98.7kg이 남았습니다. 매점에서 몇 킬로그램의 쌀이 배송되었습니다. ? "
    },
    "162": {
        "question": "1092-389 얼마입니다."
    },
    "163": {
        "question": "사전 가격은 판매 후 9 위안, 0.8 및 20 %로 책정되며,이 사전의 구매 가격은 얼마입니까?"
    },
    "164": {
        "question": "(5/8) 미터 길이의 강관을 여러 개의 동일한 작은 섹션으로 자르고 총 4 번 보았습니다. 강관의 각 섹션은 평균 몇 미터입니까?"
    },
    "165": {
        "question": "두 열차 A와 B가 1050km 떨어진 두 장소에서 동시에 출발합니다. A 차는 시속 80km를 운행합니다. 2.8 시간 후에 두 열차 사이의 거리는 60 %입니다. km?"
    },
    "166": {
        "question": "원래 한 수업에 학생 48 명과 남학생 30 명이 있었는데, 그 후 몇 명의 여학생이 편입되었습니다. 현재 여학생 수가 수업의 40 %를 차지했습니다."
    },
    "167": {
        "question": "전체 여정 (3/5) 동안 상하이에서 톈진까지가는 기차는 톈진에서 538km 떨어져 있습니다.이 기차는 몇 킬로미터를 이동 했습니까?"
    },
    "168": {
        "question": "몇 개 / 8 = 402… 6．"
    },
    "169": {
        "question": "도서관에서 3 종의 책을 새로 구입했습니다. 그 중 문학 도서 수의 두 배보다 많은 문학 책 25 권, 백과 사전 9 권, 이야기 책 10 권 더 있습니다.이 배치에는 몇 권의 책이 있는지 ?. "
    },
    "170": {
        "question": "A와 B가 동시에 두 장소에서 출발합니다. A는 분당 110 미터, B는 분당 120 미터를 이동합니다. 15 분 후에 두 사람이 만납니다. 두 장소는 몇 미터입니까? ? "
    },
    "171": {
        "question": "굴착해야 할 운하가 있습니다. 첫날은 32km, 두 번째 날은 첫날보다 17km 더 컸습니다. 발굴 할 수있는 길이는 25km입니다. 길이는 몇 킬로미터입니다. 이 운하의?? "
    },
    "172": {
        "question": "신화 초등학교에는 825 명의 학생이 있습니다. 6 학년 학생 수는 학교 전체 학생 수의 (2/5)를 차지합니다. 5 학년 학생 수는 학교 학생 수보다 많습니다. 6 학년 (1/11). 5 학년에는 몇 명의 학생이 있습니까? "
    },
    "173": {
        "question": "케이크 한 조각, (1/5) 먹고 떠났고 ((()) / (()))."
    },
    "174": {
        "question": "320-168 / 6의 몫, 차이에 18을 곱하고 곱 =?"
    },
    "175": {
        "question": "두 배는 상하이와 우한에서 상대적으로 출발합니다. 우한에서 출발하는 배는 시속 26km, 상하이에서 출발하는 배는 시속 17km를 이동합니다. 25 시간 후에 두 배가 만나게됩니다. 상하이는 몇 킬로미터입니까? 무한으로가는 채널? "
    },
    "176": {
        "question": "인민 해방군의 삼촌이 원천 재난 지역을 위해 2000m 통신선을 건립했습니다. 첫 3 일 동안의 평균 일일 건립 량은 350m 였고 나머지 2 일은 완료했습니다. 지난 2 일 동안 평균 하루? "
    },
    "177": {
        "question": "정사각형을 얻으려면 높이가 40cm 인 기둥의 측면을 펼칩니다.이 기둥의 측면 면적 = 제곱 센티미터 수"
    },
    "178": {
        "question": "특정 숫자의 40 %는 8,이 숫자의 25 % =．"
    },
    "179": {
        "question": "광밍 초등학교는 교육 건물을 확장했습니다. 원래 계획된 투자는 40 만 위안이지만 실제로 사용 된 금액은 36 만 위안입니다. 계획 중 실제 투자는 몇 퍼센트입니까?"
    },
    "180": {
        "question": "특정 공장의 남성 직원은 여성 직원 (7/13)입니다. 공장의 총 직원 수를 차지하는 여성 직원 수는 몇 명입니까?"
    },
    "181": {
        "question": "샤오밍은 책을 읽고 하루에 15 페이지를 읽습니다. 4 일 후에도 여전히 전체 책이 있습니다 (3/5). 읽지 않았습니다.이 책은 몇 페이지입니까?"
    },
    "182": {
        "question": "바퀴의 외경은 4dm이며 10 거리 = 몇 dm을 굴립니다."
    },
    "183": {
        "question": "장 마스터는 6 시간에 138 개의 부품을, 마스터 리는 8 시간에 160 개의 부품을 만들었습니다. 마스터 장은 마스터 리보다 시간당 몇 개의 부품을 더 만들까요?"
    },
    "184": {
        "question": "8로 나눈 숫자, 몫은 32, 나머지는 5,이 숫자 =．"
    },
    "185": {
        "question": "관련 규정에 따라 특정 상품을 수입하려면 상품 가치의 12 %에 해당하는 세금이 필요합니다. 한 회사가 이러한 종류의 상품을 일괄 수입하고 6 만 위안의 세금을 납부했습니다. 이 상품은 수만 위안입니다. "
    },
    "186": {
        "question": "1 미터 길이의 철선을 3 개의 섹션으로 자릅니다. 첫 번째 섹션은 (3/8) 미터 길이이고 두 번째 섹션은 첫 번째 섹션과 동일한 길이입니다. 나머지 섹션은 미터 단위로 표시됩니다. ? "
    },
    "187": {
        "question": "500 미터 길이의 도로입니다. 도로 수리 팀이 380 미터를 수리했습니다. 나머지는 5 일 이내에 완료해야합니다. 적어도 매일 몇 미터를 수리해야합니까?"
    },
    "188": {
        "question": "한 사람이 쌀을 가지고 있고, 관세가 끝났을 때 첫 번째 요금 (1/3), 두 번째 요금 (1/5), 세 번째 요금 (1/7), 나머지 5 통의 쌀이 있습니다. 원래 쌀이 몇 통 이었나요? "
    },
    "189": {
        "question": "밑면이 12.5 미터이고 높이가 6.4 미터 인 평행 사변형 거리 광고판입니다.이 광고판을 장식하려면 평방 미터당 0.6kg의 페인트, 몇 킬로그램의 페인트가 필요합니까?"
    },
    "190": {
        "question": "두 마스터와 견습생이 함께 작업하여 960 개의 부품을 처리했습니다. 4 일 동안 작업 한 후 240 개는 처리되지 않은 상태로 남았습니다. 견습생은 하루에 83 개의 부품을 처리합니다. 마스터는 매일 몇 개의 부품을 처리합니까?"
    },
    "191": {
        "question": "이전에는 기계 공장에서 교대 당 2,000 개의 부품을 생산했지만 지금은 이전보다 교대 당 580 개의 더 많은 부품을 생산합니다. 이제 교대 당 생산되는 부품의 비율은 몇 퍼센트입니까?"
    },
    "192": {
        "question": "화이트 와인 브랜드의 내용 : 알코올 45 %, 순 함량 50ml,이 와인 한 병에 포함 된 ml의 양은 얼마입니까?"
    },
    "193": {
        "question": "(124 + 125 + 126 + 127 + 1) * 4 =．"
    },
    "194": {
        "question": "일괄 부품의 경우 마스터는 하루 8 시간 처리하고 15 일 만에 완료합니다. 견습생은 하루 9 시간 처리하고 20 일 내에 완료합니다. 두 사람이 함께 작업하면 각 사람이 6 시간을 처리합니다. 하루에 완료하는 데 며칠이 걸리나요? "
    },
    "195": {
        "question": "Ms. Li는 2,300 개의 단어로 기사를 입력하려고합니다. 1,700 개를 입력했습니다. 나머지를 4 분 안에 완료하려면 평균적으로 분당 몇 단어를 입력해야합니까?"
    },
    "196": {
        "question": "사전은 40mm 두께이고 수학 책은 5mm 두께입니다. 여러 수학 책은 사전만큼 두껍습니까?"
    },
    "197": {
        "question": "A와 B는 560km 떨어져 있습니다. 두 대의 자동차가 동시에 두 장소에서 차로 나옵니다. 그들은 4 시간 만에 만나고 있습니다. 자동차 A는 시속 75km를 이동합니다. 자동차 B는 시간당 몇 킬로미터를 이동합니까? "
    },
    "198": {
        "question": "왕러와 장창이 2280m 간격으로 서로를 향해 걷고 있습니다. 왕러는 분당 60 미터, 장창은 분당 80 미터, 장창은 왕러가 출발 한 지 3 분 후에 출발합니다. 장창은 출발합니다. . 몇 분 안에 Wang Le를 만나시겠습니까? "
    },
    "199": {
        "question": "왕 선생님의 집에 책이 더 있습니다. 스터디 룸에는 6 개의 동일한 책장이 있습니다. 각 책장은 4 개 층으로 구성되어 있습니다. 내부 책은 깔끔하게 정리되어 있습니다. 그중 하나를 세었습니다. 총 42 권의 책이 학생입니다. , 왕 씨가 몇 권의 책을 가지고 있는지 짐작할 수 있습니까? "
    },
    "200": {
        "question": "1999 + 999 ^ 2."
    },
    "201": {
        "question": "125 * 111 * 5 * 8 * 4 =．"
    },
    "202": {
        "question": "샤오밍과 샤오 홍이 함께 셔틀콕 킥 게임을합니다. 샤오 홍이 샤오밍에게 말했습니다. 나는 100을 찼습니다. 당신은 나보다 적습니다 (1/5). 샤오밍이 얼마나 많이 찼는 지 아십니까? "
    },
    "203": {
        "question": "18 명의 반 친구가 단체 사진을 찍습니다. 사진을 찍는 데 26.4 위안이 필요합니다. 사진 3 장을 찍을 수 있습니다. 지금 사진 1 장을 원한다면 다시 인쇄해야합니다. 사진을 인쇄하려면 0.64 위안이 필요합니다. 1 인당 평균 얼마예요? 위안? "
    },
    "204": {
        "question": "3-2 / 6 몫에 5를 더하면 결과 =?"
    },
    "205": {
        "question": "한 공장에 500 명의 직원이 있고, 특정 일의 출석률은 95 %입니다.이 중 여성 근로자가 근로자의 60 %를 차지합니다.이 날 여성 근로자는 몇 명입니까?"
    },
    "206": {
        "question": "1300/600의 몫이 2이면 나머지 =．"
    },
    "207": {
        "question": "장미는 각각 1.8 위안이고 백합은 각각 2.5 위안입니다. 장미 5 개와 백합 3 개를 샀습니다. 1 주당 비용은 얼마입니까?"
    },
    "208": {
        "question": "△ / 8 = ○… □, □ 최대 =．"
    },
    "209": {
        "question": "엔지니어링 팀이보기 트레일을 구축했습니다. 첫 주에 전체 길이의 30 %를 완료하고 두 번째 주에 전체 길이의 45 %를 완료했습니다. 총 150 미터가 2 주 만에 수리되었습니다. 미터 수 이 트레일의 길이는? "
    },
    "210": {
        "question": "Yangqiao Village는 480m의 운하를 파낼 것입니다. 그 중 60 %는 첫날에 파고, (1/8)은 둘째 날에 파 냈습니다. 이틀 동안 몇 미터를 파셨습니까?"
    },
    "211": {
        "question": "분명히 위안 위안은 줄넘기 경쟁을했고, 분명히 45 번 뛰었고, 위안 위안은 명명보다 23 배 덜 뛰었고, 위안 위안은 몇 번 뛰었습니까?"
    },
    "212": {
        "question": "현지 열차는 시속 58km, 급행 열차는 시속 85km를 운행합니다. 두 대의 자동차는 서로 반대편으로 운행합니다. 5 시간 만에 만난 후 급행 열차는 현지 열차보다 몇 킬로미터 더 이동하게 될까요? 그들이 만날 때 훈련? "
    },
    "213": {
        "question": "자동차 한 대가 시속 67km를 이동하고, 샤오 화의 집에서 성도까지의 거리는 268km입니다. 샤오 화가 성도까지 차로 가려면 몇 시간이 걸리나요?"
    },
    "214": {
        "question": "두 워크숍에서 TV 세트를 조립합니다. 첫 번째 워크숍에서는 하루 35 세트를 조립하고 두 번째 워크숍에서는 하루 37 세트를 조립합니다. 이렇게 계산하면이 두 워크숍에서 15 일 동안 조립할 수있는 TV 세트 수를 계산할 수 있습니다. . "
    },
    "215": {
        "question": "설탕 (1/4) 킬로그램을 넣고 평균 5 봉지로 나눕니다. 각 설탕 봉지의 무게 =．"
    },
    "216": {
        "question": "양계 농장은 월요일에 18kg의 계란을 수집합니다. 21 개의 상자를 포장 한 후에는 16kg이 남았습니다.이 닭 농장은 월요일에 몇 킬로그램의 계란을 수집합니까?"
    },
    "217": {
        "question": "6 학년 남학생 수는 여학생 수의 (3/4)이므로 남학생 수는 ((()) / (()))."
    },
    "218": {
        "question": "엔지니어링 팀이 첫날에 전체 길이 (1/4), 두 번째 날에 150m, 세 번째 날에 전체 길이 (3/8)를 수리했습니다. 완성되었습니다. 도로의 길이는 몇 미터입니까? "
    },
    "219": {
        "question": "A에서 B까지 운전하는 자동차는 평균 시속 56km를 이동하며 3 시간은 전체 이동 (2/5)보다 정확히 4km 더 깁니다. A에서 B까지의 전체 이동 경로 몇 킬로미터입니까? "
    },
    "220": {
        "question": "두 개의 창고 A와 B, 창고 A에는 300 톤의 곡물 재고가있는 것으로 알려져 있습니다. 창고 A에서 꺼내 (3/10) 창고 B에 넣으면 두 창고의 재고는 동일합니다. A 창고에는 B 창고보다 많은 것이 있습니다. 저장 곡물 톤은? "
    },
    "221": {
        "question": "가게에 일종의 의류가 있습니다. 원래 가격은 개당 40 위안입니다. 가격이 인하되면 개당 34 위안에만 판매됩니다. 얼마나 저렴합니까?"
    },
    "222": {
        "question": "실험 초등학교 미술 그룹의 숫자는 과학 기술 그룹 (5/6), 과학 기술 그룹의 숫자는 스포츠 그룹 (4/3)입니다. 40 개가 있습니다. 예술 그룹에있는 사람들, 스포츠 그룹에 몇 명의 사람들이 있습니까? "
    },
    "223": {
        "question": "26과 같은 숫자로 936을 뺍니다.이 숫자 =?"
    },
    "224": {
        "question": "석탄 더미의 경우 60 %가 사용되고 24 톤이 남습니다. 50 %가 사용되면 몇 톤이 남습니다."
    },
    "225": {
        "question": "360 + 300의 합계를이 두 숫자의 차이로 나눈 결과 =?"
    },
    "226": {
        "question": "도로 건설 팀이 1200 미터 길이의 도로를 건설합니다. A 팀은 40 일만에 작업을 완료하고 B 팀은 30 일만에 작업을 완료 할 수 있습니다. 팀 A는 팀보다 하루에 몇 미터 더 적게 건설합니다. 비?"
    },
    "227": {
        "question": "재봉 공장에는 18 미터 길이의 천 조각이 있습니다. 하루에 2 미터를 자릅니다. 마지막 단락을 자르는 데 며칠이 걸리나요?"
    },
    "228": {
        "question": "0.5를 곱한 숫자의 곱은 0.86,이 숫자 =."
    },
    "229": {
        "question": "기계 부품을 생산하는 데 원래 비용은 20 위안 이었지만 기술 혁신 후에는 15 위안에 불과했습니다. 이런 종류의 부품 비용은 얼마입니까?"
    },
    "230": {
        "question": "대경로에 40m마다 가로등이 있습니다. Wu Ting은 Daqing Road를 따라있는 특정 가로등에서 시작했습니다. 360m를 걷다가 가로등 아래에서 멈췄습니다. 그리고 그녀가 멈춘 가로등은 몇 개입니까? . "
    },
    "231": {
        "question": "동물원에는 총 무게가 900kg 인 5 마리의 사자가 있습니다. 각 사자의 평균 무게는 양의 평균 무게의 9 배입니다.이 양의 무게 = 몇 킬로그램입니까?"
    },
    "232": {
        "question": "계산기 가격은 35 위안이고 컴퓨터 가격은 가격의 90 배입니다. 컴퓨터와 계산기를 사면 얼마입니까?"
    },
    "233": {
        "question": "324 미터 길이의 도로를 수리하기 위해 처음 8 시간 동안 240 미터가 수리되었고 나머지 21 미터는 매시간 수리됩니다. 수리를 완료하는 데 몇 시간이 걸리나요?"
    },
    "234": {
        "question": "5 (1) 수업의 (1/3)을 차지하는 수학 관심 집단 수업에 참여한 수업에는 18 명이 있습니다. 미술 집단의 참여자 수는 (2/9 ) 미술 그룹에 참여하는 동급생은 몇 명입니까? "
    },
    "235": {
        "question": "A 도시에서 도시 B로 출발 한 배가 4 시간 동안 시속 85km의 속도로 도착했습니다. 역풍으로 도시 B에서 돌아 왔을 때 배의 속도는 시속 17km 감소했습니다. 한 시간 안에 A시에 도착하나요? "
    },
    "236": {
        "question": "(6/7) 및 (7/15)의 곱을 30으로 나눈 값, 몫 =?"
    },
    "237": {
        "question": "길이 18cm, 너비 12cm, 높이 5cm의 입방체. 한 번 잘라서 가장 큰 단면을 가진 두 개의 동일한 입방체로 만듭니다. 단면 = 몇 cm ^ 2."
    },
    "238": {
        "question": "월 상반기에 생산 된 의류 공장이 월간 계획의 (3/5)를 차지하고, 하반기가 월 계획의 (5/8)를 차지했습니다. 한 달 동안 계획이 과도하게 이행 되었습니까? "
    },
    "239": {
        "question": "길이 15cm, 너비 10cm, 높이 8cm의 직육면체 나무 블록. 가장 큰 입방체로 자릅니다. 자른 부분의 부피 = 몇 입방 센티미터입니까?"
    },
    "240": {
        "question": "예 4 : A와 B가 24km 떨어진 두 곳에서 동시에 동쪽으로 이동했습니다. A는 시속 13km, B는 시속 5km를 걷습니다. 몇 시간 후, A는 B를 따라 잡을 수 있습니까? "
    },
    "241": {
        "question": "10 위안은 3 킬로그램의 사과를 살 수 있고 12 위안은 몇 킬로그램의 사과를 살 수 있습니다."
    },
    "242": {
        "question": "작년 홍광 기계 공장의 생산액은 250 만 위안이고 올해 생산액은 300 만 위안으로 증가 할 계획입니다. 작년에 비해 올해 계획 생산액의 증가는 얼마입니까?"
    },
    "243": {
        "question": "원의 반지름은 3cm입니다. 반지름을 2cm 늘리면 면적이 얼마나 증가합니다."
    },
    "244": {
        "question": "산에 200 그루의 사과 나무가 있습니다. 사과 나무보다 복숭아 나무 (1/5)가 더 많습니다. 복숭아 나무가 몇 그루 있습니까?"
    },
    "245": {
        "question": "왕 아저씨의 가족은 올해 쌀 4800kg을 수확했는데 이는 작년에 비해 증가 (1/4) 한 것입니다. 작년에 수확 한 쌀은 몇 kg입니까?"
    },
    "246": {
        "question": "농장에는 420 개의 육우가 있는데, 이는 젖소 (1/7)보다 적습니다. 몇 마리의 젖소가 있습니까?"
    },
    "247": {
        "question": "장화는 1000 미터 달리기 레이스에 참가했습니다. 그는 분당 320 미터를 달리고 3 분 동안 달리고 있습니다. 결승선에서 몇 미터가 있습니까?"
    },
    "248": {
        "question": "천 가방에 빨간색과 검은 색 공이 10 개 있습니다. 들어가서 손으로 만져보십시오. 최소한 몇 개의 공을 만지면 빨간색 공 (1/5)을 보장 할 수 있습니다."
    },
    "249": {
        "question": "200 미터 길이의 기차가 분당 800 미터의 속도로 3 분 동안 특정 다리를 통과합니다.이 다리의 길이는 얼마입니까?"
    },
    "250": {
        "question": "Xiaofang은 수학 숙제를하는 데 (2/5) 시간을 보냈습니다. 이것은 중국 숙제보다 (1/4) 적습니다. Xiaofang은이 두 가지 숙제를하는 데 얼마나 많은 시간을 소비 했습니까?"
    },
    "251": {
        "question": "B의 수는 36이고 A의 수가 B 6의 수의 (1/3) 이상입니다. A의 수 =?"
    },
    "252": {
        "question": "책은 258 페이지입니다. Xiao Gang은 이미 142 페이지를 읽었습니다. 나머지는 4 일 이내에 읽어야합니다. 하루 평균 몇 페이지를 읽습니까?"
    },
    "253": {
        "question": "제수는 6, 몫은 75, 나머지는 1, 피제수 =."
    },
    "254": {
        "question": "평행 사변형의 면적은 36 평방 미터, 밑면은 7.2 미터, 높이는 몇 미터와 같아야합니다."
    },
    "255": {
        "question": "건설 현장에서 파란색 벽돌 6000 개가 배송되었습니다. 배송 된 빨간색 벽돌은 파란색 벽돌의 75 %였습니다. 두 종류의 벽돌이 함께 배송 된 것은 몇 개입니까?"
    },
    "256": {
        "question": "4 개의 숫자의 평균은 7.3, 마지막 3 개의 숫자는 6.1, 7.2, 9.5, 첫 번째 숫자 =．"
    },
    "257": {
        "question": "샤오리는 샤오란보다 12 개 더 많은 우표를 가지고 있습니다. 샤오란은 샤 올리 (1/6)보다 더 적은 우표를 가지고 있습니다. 샤오란에는 몇 개의 우표가 있습니까?"
    },
    "258": {
        "question": "학교는 각각 8 개의 펜이 들어있는 4 개의 펜 상자를 구입했으며 각 펜은 25 위안입니다. 비용은 얼마입니까?"
    },
    "259": {
        "question": "Xiaofang에는 45 개의 우표가 있으며 이는 Xiaohua의 우표보다 25 % 더 많습니다. Xiaohua에는 몇 개의 우표가 있습니까?"
    },
    "260": {
        "question": "360 미터 길이의 도로를 건설 할 계획입니다. 도로의 25 %가 처음 5 일 동안 건설되었습니다.이 계산을 기반으로 도로가 몇 일 더 완료됩니까?"
    },
    "261": {
        "question": "펜의 원래 가격은 20 위안, 0.9 이후 가격 = 몇 위안입니다."
    },
    "262": {
        "question": "제수는 123, 몫은 15, 나머지는 3, 제수는 =?"
    },
    "263": {
        "question": "샤오리가 물컵 3 개를 구입하고 50 위안을 지불하고 2.3 위안을 받았습니다. 물컵 단가 =."
    },
    "264": {
        "question": "재난 지역에 대해 샤오 화는 4.2 위안을 기부했습니다. 이는 샤오리보다 0.4 위안 더 많은 금액입니다. 샤오 화는 샤오리보다 얼마나 더 많이 기부합니까?"
    },
    "265": {
        "question": "A 도시에서 B 도시까지 650km입니다. 자동차는 A 도시에서 B 도시까지 128km를 이동했습니다. 나머지 도로는 시속 58km를 이동합니다. 몇 시간이 걸릴까요? B 도시에 도착 했나요? "
    },
    "266": {
        "question": "13 명의 아이들이 숨바꼭질을하고 있습니다. 그 중 3 명이 잡혔습니다. 아직 잡히지 않은 아이들은 몇 명입니까?"
    },
    "267": {
        "question": "나무 심기에 참여하는 학생 그룹이 2 개 있습니다. 각 그룹에는 4 명이 있습니다. 총 104 개의 묘목이 있습니다. 한 사람당 평균 몇 그루의 나무를 심나요?"
    },
    "268": {
        "question": "(1/3) + 0.25 =．"
    },
    "269": {
        "question": "엄마는 사과와 배에 17.4 위안, 배에 킬로그램 당 1.8 위안, 사과에 킬로그램에 2.4 위안을 썼습니다. 배 3 킬로그램을 샀고 사과 몇 킬로그램을 샀는지 물었습니다."
    },
    "270": {
        "question": "A와 B는 3200 미터 떨어져 있습니다. 8 명이 번갈아 A에서 B까지 여러 대의 자동차를 밀었습니다. 평균적으로 각 사람은 2000 미터를 걸었습니다. 그들은 몇 대의 자동차를 밀었나요?"
    },
    "271": {
        "question": "비율의 두 내부 항은 각각 0.7과 30이고 두 외부 항의 곱 =．"
    },
    "272": {
        "question": "도로의 한쪽은 원래 14 미터마다 나무 기둥이 설치되어 있었기 때문에 56 개의 기둥이 설치되었습니다. 이제는 시멘트 기둥으로 대체되고 하나는 35 미터마다 설치됩니다. 기둥을 최대한 많이 설치하십시오. 좋아해요. "
    },
    "273": {
        "question": "산시의 테라코타 전사는\"세계 8 대 불가사의 중 하나 \"로 알려져 있습니다. 총 8,000 명의 도자기 전사가 있으며이 중 보병 전사가 전체 도자기 전사 수의 39 %를 차지합니다. 몇 명 다른 도예 전사들이 있나요? "
    },
    "274": {
        "question": "30의 (1/6) 시간과 82의 합계 =?"
    },
    "275": {
        "question": "로프의 길이는 15 미터이고, 6 미터 떨어져 있습니다. 남은 길이는 얼마입니까?"
    },
    "276": {
        "question": "과수원에는 총 1,542 그루의 과일 나무가 있는데 그중 147 그루는 배나무, 684 그루는 복숭아 나무, 나머지는 모두 사과 나무입니다. 거기에 사과 나무가 몇 그루 있습니까?"
    },
    "277": {
        "question": "승용차 열차와화물 열차가 A와 B의 두 도시에서 동시에 출발합니다. 승용차는 시속 120km,화물 열차는 시속 90km로 이동합니다. 3.5 시간 후 , 두 자동차가 만납니다. A와 B의 두 도시 사이의 철도 노선은 몇 킬로미터입니까? "
    },
    "278": {
        "question": "딱따구리는 하루에 645 마리의 해충을 먹을 수 있고 개구리는 8 일 동안 608 개의 해충을 먹을 수 있습니다. 딱따구리는 개구리보다 하루에 몇 마리의 해충을 먹나요?"
    },
    "279": {
        "question": "미터 (3/4)의 (4/5)는 10 미터 미만입니다."
    },
    "280": {
        "question": "장밍에는 48 개의 우표가 있습니다. 리량의 우표는 장밍의 우표 (5/6)보다 3 개 더 많습니다. 리량에는 몇 개의 우표가 있습니까?"
    },
    "281": {
        "question": "5 (1) 50 명, 그 중 23 명이\"Seedling Cup \"수학 대회에 참가했으며 대회 참가자 수는 ((()) / (())) ). "
    },
    "282": {
        "question": "우리 학교는 11 월에 총 544 명의 선수와 함께 스포츠 회의를 개최 할 예정입니다. 스포츠 팀이 준비한 빕 수는 선수 (5/8) 명에게만 충분합니다. 최소한 몇 개의 빕을 사용자 지정해야합니다. 충분하다?"
    },
    "283": {
        "question": "통계 부서는 39 가구의 가전 제품 구매에 대한 설문 조사를 실시했습니다. 그들은 모든 가구에 라디오가있는 25 가구, 컬러 TV가있는 20 가구, 냉장고, 라디오, 컬러 TV. 중국의 10 가구 중 컬러 TV와 냉장고가있는 3 세대가 있는데, 3 가지 가전 제품을 모두 가지고있는 가구는 없습니다. 라디오와 냉장고가 모두있는 가구는 몇 가구입니까? "
    },
    "284": {
        "question": "신학 구 초등교 사동은 4 층, 각 층에는 3 개의 교실이 있습니다. 평균적으로 각 교실의 자연 구석에 금붕어가 6 개 있습니다. 자연에 금붕어가 몇 개 있습니까? 교실 구석? "
    },
    "285": {
        "question": "숫자의 4 배는 20.8,이 숫자 =．"
    },
    "286": {
        "question": "특정 상품의 가격은 37.4 위안으로 원래 가격보다 15 % 저렴합니다. 원래 가격 =?"
    },
    "287": {
        "question": "과일 배치 (3/8)를 판매하는 경우 여전히 40 개의 상자가 남아 있습니다.이 배치에 과일 상자가 몇 개 있습니까?"
    },
    "288": {
        "question": "이야기 책, Xiao Ming은 하루에 5 페이지를 읽고 9 일 후에 읽습니다. 25 페이지가 남았습니다.이 책에는 몇 페이지가 있습니까?"
    },
    "289": {
        "question": "540 미터 = 미터 수의 20 %."
    },
    "290": {
        "question": "샤오밍이 책을 읽고, 첫날 (1/6), 둘째 날은 첫날 (5/7)에 해당하며, 290 페이지가 남았습니다.이 책은 몇 페이지를 가지고 있습니까?? "
    },
    "291": {
        "question": "6 학년에는 파티가 있습니다. 18kg의 과일을 샀습니다. 내가 구입 한 설탕은 과일 (2/3)과 간식 (5/4)이었습니다. 6 학년 때 간식을 몇 킬로그램 살까요? ? "
    },
    "292": {
        "question": "로프의 길이는 10 미터입니다. 매일 사용됩니다 (1/5). 며칠을 사용할 수 있습니다."
    },
    "293": {
        "question": "샤오 창은 연이율 4.68 %로 2 년 동안 100 위안을 은행에 예치합니다. 만기시 얼마의이자를 지불해야합니다."
    },
    "294": {
        "question": "로프의 길이는 4 미터입니다. 1/4 미터까지 사용하세요. 남은 미터는 몇 미터입니다."
    },
    "295": {
        "question": "A의 수 (1/3)는 B의 수 (3/8)와 같고, B의 수는 16, A의 수 =."
    },
    "296": {
        "question": "3 학년 252 명은 과학 기술관을 방문하기 위해 6 대의 자동차를 타야합니다. 한 대의 인원이 같으면 한 대의 인원이 몇 명입니까?"
    },
    "297": {
        "question": "숫자 (6/7)는 2.5 (4/5)보다 10보다 많습니다.이 숫자를 찾으십시오."
    },
    "298": {
        "question": "자동차는 평균 시속 xkm를 이동하고 6 시간 동안 360km를 이동합니다. 속도는 몇 킬로미터입니까?"
    },
    "299": {
        "question": "통계에 따르면, 우리나라에는 22 종의 자작 나무가 있으며, 세계 자작 나무 종 (11/20)을 차지합니다. 세계에 몇 종의 자작 나무가 있습니까?"
    },
    "300": {
        "question": "Xiao Ming은 책을 읽었습니다. 첫날에 그는 전체 책 (1/5)과 16 페이지를 더 읽었으며 88 페이지였습니다.이 책은 몇 페이지입니까?"
    },
    "301": {
        "question": "3.5를 빼고 8을 곱한 결과는 56입니다."
    },
    "302": {
        "question": "왕 씨가 쓴 배움과 놀기  를 출판 한 후 올해 5 월 원 고비 2,400 위안을 받았습니다. 원 고비 수입에서 1,600 위안을 공제 한 후 개인 소득세를 납부합니다. 14 %의 비율로 원고 비용을 실제로 얼마나 받았습니까? "
    },
    "303": {
        "question": "제수는 9, 몫은 3, 피제수는 =?"
    },
    "304": {
        "question": "설탕과 물의 비율은 1 : 9입니다. 설탕 100 그램에 설탕이 몇 그램 들어 있는지."
    },
    "305": {
        "question": "엔지니어링 팀이 운하를 파고, 전체 길이 (3/8)는 첫날 파고, 전체 길이의 40 %는 다음 날 파고, 186 미터는 이틀 만에 파 냈습니다. 이 운하의 전체 길이? 미터? "
    },
    "306": {
        "question": "와이어 묶음, 전체 길이 (1/4)가 처음으로 사용되고 나머지 (1/5)는 다음 날에 사용됩니다. 현재 남은 시간은 108 미터입니다. 미터는이 전선 묶음의 길이입니까?? "
    },
    "307": {
        "question": "학생들은 줄넘기를 연습했고, 샤오밍은 120 번 점프했고, 샤오 창은 샤오밍 (5/8), 샤오 량은 샤오 창 (2/3)에게 점프했습니다. 샤오 량은 몇 번이나 점프 했습니까?"
    },
    "308": {
        "question": "작년에 ​​한 산림 농장에서 2 만 그루의 나무를 심 었는데, 이는 작년보다 10 % 증가한 수치입니다. 올해 몇 그루의 나무를 심을 것입니까?"
    },
    "309": {
        "question": "교복 공장에서 초등학생 용 하복 한 벌을 75 위안에, 가을 복 한 벌을 95 위안에 판매합니다. 시위 안 초등학교 4 급 (1)에 48 명이 있으며, 각각 사람이 여름 옷과 가을 옷 한 벌을 예약했습니다. 돈? "
    },
    "310": {
        "question": "철로 한 묶음의 강철을 기차로 운송하려면 14 대의 객차가 840 톤을 운반 할 수 있습니다.이 계산에 따르면 기차에는 32 개의 객차가 있습니다. 강철을 몇톤까지 운송 할 수 있습니까?"
    },
    "311": {
        "question": "샤오 민은 만화를 읽고 하루에 20 페이지를 읽습니다. 6 일 후에도 여전히 책의 20 %가 있습니다.이 만화에는 몇 페이지가 있습니까?"
    },
    "312": {
        "question": "승용차와 트럭이 동시에 360km 떨어진 두 곳에서 운전합니다. 버스는 시속 80km를 이동합니다. 2.4 시간 후에 두 차량이 만나는 거리는 몇 킬로미터입니까? 시간당 트럭 이동? "
    },
    "313": {
        "question": "물로 희석 된 특정 살충제 (3/2) kg을 1 헥타르의 채소밭에 뿌릴 수 있습니다. (1/5) 헥타르의 채소밭에 살포하려면 몇 킬로그램의 살충제가 필요합니까?"
    },
    "314": {
        "question": "9 (1/18) 합계 및 곱하기 (5/6), 결과 =?"
    },
    "315": {
        "question": "450kg의 비료, 26 포의 비료 후에 8kg의 비료가 남아 있습니다. 평균적으로 봉투 당 몇 킬로그램입니까?"
    },
    "316": {
        "question": "2 대의 자동차 A와 B가 같은 장소에서 동시에 반대 방향으로 운전하고 있습니다. 4 시간 후 두 자동차는 300km 떨어져 있습니다. A 자동차는 시속 40km를 이동하는 것으로 알려져 있습니다. B 차가 시간당 몇 킬로미터를 이동합니까? "
    },
    "317": {
        "question": "5 년 1 학기 수업료는 24.2 위안이고 학생들은 스크랩 판매에 대해 16.4 위안을받습니다.이 돈으로 14 개의 줄넘기를 살 수 있습니다. 각 줄넘기는 얼마입니까?"
    },
    "318": {
        "question": "도로 1 개, A 팀은 하루 55 미터 수리, B 팀은 하루 25 미터 수리, B 팀은 720 미터 먼저 수리 한 다음 두 팀이 함께 수리하고 며칠 후 두 팀이 같은 양을 수리합니다. ? "
    },
    "319": {
        "question": "길이 40 미터, 폭 30 미터, 높이 15 미터의 입방체 창고 1 개.이 입방체 창고는 최대 8 입방 미터의 큐브 컨테이너를 수용 할 수 있습니다."
    },
    "320": {
        "question": "물 670g에 30g의 소금을 넣으십시오. 소금은 소금물에서 차지하는 양입니다."
    },
    "321": {
        "question": "인프라 건설 현장에 시멘트 배치가 있습니다. 첫 번째 사용은 7 톤을 사용했는데 두 번째 사용보다 0.75 톤 더 많았고 5.5 톤이 남았습니다.이 시멘트 배치에는 몇 톤이 있습니까?"
    },
    "322": {
        "question": "오리엔탈 주스 공장은 4 분 동안 428 병의 주스를 ​​생산합니다. 평균적으로 분당 몇 병의 주스가 생산됩니까?"
    },
    "323": {
        "question": "농업 기계 스테이션에는 840 킬로그램의 디젤 유가 있습니다. 8 일 사용 후에도 여전히 640 킬로그램이 남아 있습니다. 하루 평균 몇 킬로그램이 사용 되나요?"
    },
    "324": {
        "question": "정원 노동자가 고속도로 옆에 나무를 심었습니다. 그는 소나무 12 그루, 소나무보다 3 배 많은 버드 나무, 버드 나무보다 2 배 많은 플라타너스를 심었습니다. 플라타너스를 몇 그루 심었습니까?"
    },
    "325": {
        "question": "310-256과 8의 몫, 차이 =?"
    },
    "326": {
        "question": "두 요소의 곱이 7.5 인 것으로 알려져 있습니다. 그 중 하나는 0.15이고 다른 하나는 =．"
    },
    "327": {
        "question": "A와 B의 두 로프의 길이는 각각 9 미터와 6 미터입니다. 같은 길이를 잘라낸 후 루트 B의 길이는 루트 A의 길이 (3/5)입니다. 몇 미터가되어야합니까? 뿌리 A를 잘라냅니다. "
    },
    "328": {
        "question": "250-170 및 80의 합, 차이 =．"
    },
    "329": {
        "question": "원고에 3000 단어가 들어 있습니다. 샤오밍이이 원고의 5/6을 입력했습니다. 샤오밍이 몇 단어를 입력 했습니까?"
    },
    "330": {
        "question": "58 개의 수레가 한 줄로 늘어서 있습니다. 각 수레의 길이는 4m이고 수레는 5m 떨어져 있습니다.이 색상 함대의 총 길이는 얼마입니까?"
    },
    "331": {
        "question": "수채화 펜 한 상자 당 13 위안, 도화지 한 장당 4 위안, 화판 당 23 위안. 장 선생님은 돈으로 정확히 수채화 펜 9 상자와 화판 1 개를 가져 왔습니다. 도화지를 사면 , 얼마나 많은 사본을 원하십니까? "
    },
    "332": {
        "question": "40 명이하면 30 일 안에 프로젝트를 완료 할 수 있습니다. 50 명이하면 몇 일 동안 완료 할 수 있습니까?"
    },
    "333": {
        "question": "과일 가게는 아침에 사과 15 개, 오후에 20 개 바구니를 배송했습니다. 오후는 아침보다 225kg 더 많았습니다. 각 바구니의 평균 무게는 얼마입니까?"
    },
    "334": {
        "question": "252-182 곱하기 162 + 38 합계의 차이, product =?"
    },
    "335": {
        "question": "학교는 45 세트의 단일 책상과 의자를 책 상당 128 위안, 의자 당 52 위안에 구입했습니다. 한 몫은 얼마입니까?"
    },
    "336": {
        "question": "과수원에는 배나무 475 그루와 대추 325 그루를 포함하여 1268 그루의 과일 나무가 있습니다. 나머지는 사과 나무입니다. 사과 나무는 몇 그루입니까?"
    },
    "337": {
        "question": "동생은 대학에 가기 위해 6.4 시간 기차를 타야합니다. 기차의 평균 속도는 시속 70.5km입니다. 기차로 몇 킬로미터를 여행 했습니까?"
    },
    "338": {
        "question": "한 요소는 3 배, 다른 요소는 2 배, 제품은 120, 원래 제품 =．"
    },
    "339": {
        "question": "실험 초등학교는 파티 창립 90 주년을 기념하기 위해 댄스 팀과 합창단을 구성했습니다. 댄스 팀은 24 개이며 합창단 수는 그보다 11 배 많습니다. 댄스 팀입니다. 합창단은 16 명이에요. 합창단은 몇 명인가요? "
    },
    "340": {
        "question": "알이 120 개 있고, 계란보다 오리알이 더 많습니다 (1/6). 두 종류의 계란은 몇 개입니까?"
    },
    "341": {
        "question": "가게는 각각 무게가 18kg 인 배 200 상자를 샀고 킬로그램 당 6 위안에 판매되었습니다.이 배는 얼마에 팔 수 있습니까?"
    },
    "342": {
        "question": "도로의 한 구간은 길이가 (8/9) km이고 수리되었습니다 (2/3) km. 수리 된 구간보다 남은 킬로미터가 몇 킬로미터입니까?"
    },
    "343": {
        "question": "Snow Brewery는 시간당 12,000 리터의 맥주를 생산할 수 있습니다. 맥주 (3/5) 리터당 한 병이있는 경우 양조장은 시간당 몇 병의 맥주를 생산할 수 있습니까?"
    },
    "344": {
        "question": "Xiao Ming과 Xiao Liang은 각각 유리 공을 가지고 있습니다. Xiao Ming은 당신은 나보다 공이 적습니다 (1/4)! Xiao Liang은  당신이 나에게 당신의 것 (1/6)을 줄 수 있다면, 나는 당신보다 2를 더 가질 것입니다! 라고 말했다.  샤오밍은 오리지널 유리 구를 몇 개나 가지고 있었나요?"
    },
    "345": {
        "question": "컬러 TV 공장에서는 컬러 TV 세트를 일괄 생산합니다. 아침에는 모든 컬러 TV 세트의 75 %가 오후에 출하되었고 240 대는 오후에 출하되었습니다. 현재 전체의 95 %가 컬러 TV 세트가 출하되었습니다. 아침에 몇 세트가 출하 되었습니까? "
    },
    "346": {
        "question": "야채 농장에서 오이 한 묶음이 배송됩니다. 각 바구니에는 20kg이 들어 있고 50 개의 바구니가 필요합니다. 이제 각 바구니는 25kg입니다. 필요한 바구니는 몇 개입니까?"
    },
    "347": {
        "question": "두 숫자의 차이는 539, 빼기는 761, 빼는 숫자 =."
    },
    "348": {
        "question": "특정 콘테스트에 25 개의 문항이 있으며, 올바른 질문을하면 8 점, 잘못된 질문을하거나 질문을하지 않을 경우 4 점을 감점하는 것으로 규정되어 있습니다.이 콘테스트에서는 샤오 Ming은 128 점을 얻었으므로 몇 개의 질문을 올바르게 했습니까? "
    },
    "349": {
        "question": "3.2 % 농도의 소금물 500g이 있습니다. 8 % 농도의 소금물로 바꾸려면 몇 그램의 물을 증발시켜야합니다."
    },
    "350": {
        "question": "섬의 담수 부족 문제를 해결하기 위해 섬 전사와 지역 주민들이 396m3의 담수를 저장할 수있는 길이 22m, 너비 10m의 직사각형 저수지를 건설했습니다. 이제 66m3 땅을 파 냈습니다. 얼마나 깊이 파고 있습니까? "
    },
    "351": {
        "question": "Baijia Village는 540m의 운하를 파려고합니다. 20 %는 첫날에 파고 (1/8)는 둘째 날에 파 냈습니다. 이틀 동안 몇 미터를 파셨습니까?"
    },
    "352": {
        "question": "시장에 출시 된 특정 노트북 브랜드는 처음 출시되었을 때 8,000 위안 이었지만 지금은 40 % 하락했습니다. 지금은 얼마입니까?"
    },
    "353": {
        "question": "6 (1) 전체 학급 (4/7)의 크기 인 6 반에는 36 명의 남학생이 있습니다. 여학생은 몇 명입니까?"
    },
    "354": {
        "question": "특급 열차가 A 도시에서 B 도시까지 이동하는 데 12 시간이 걸리며 평균 시속 112km를 이동합니다. 다른 지역 열차는 시속 84km를 이동합니다. 이동하는 데 걸리는 시간 도시 A에서 도시 B로? "
    },
    "355": {
        "question": "학생들이 192 개의 꽃을 만들었는데, 각각 6 개의 꽃이 묶여 있습니다.이 꽃을 4 개의 클래스로 나누면 각 클래스에 대해 몇 송이를 얻습니까?"
    },
    "356": {
        "question": "탄광에서 석탄 150 톤을 운반해야합니다. 각 트럭에는 5 톤의 석탄이 적재됩니다. 6 개의 카드가 이미 설치되어 있습니다. 작업을 완료하려면 몇 대의 자동차가 필요합니까?"
    },
    "357": {
        "question": "3 (4) 수업에는 55 명의 학생이 있고, 모두 신문을 구독하고, 40 명이 The Youth Daily를 구독하고, 25 명이 Little Master를 구독합니다. 두 개의 신문. "
    },
    "358": {
        "question": "Caizhan에는 양배추 한 묶음이 있습니다. 첫날에 40 %, 둘째 날에 90 킬로그램이 판매됩니다. 현재 판매 된 배추와 미 판매 된 비율은 5 : 3입니다.이 배추 한 묶음은 몇 킬로그램입니다. ? "
    },
    "359": {
        "question": "통신 회사가 휴대 전화 사용자를위한 두 가지 새로운 서비스를 시작했습니다. A 형 : 월 15 위안, 분당 0.2 위안으로 전화 걸기, B 형 : 월간 요금 없음, 모든 통화가 이루어집니다. 분당 0.35 위안. 매월 몇 분 전화합니까? 두 서비스는 같은 금액을 지불합니다. 왕 씨가 한 달에 500 분 이상 전화를 걸면 그가 선택한 서비스 수는 더 적절합니다. "
    },
    "360": {
        "question": "Xiaofang은 리본을 같은 길이의 8 개 세그먼트로 자릅니다. 각 세그먼트의 길이는 (1/10) m입니다.이 리본은 원래 얼마나 길었습니까?"
    },
    "361": {
        "question": "엄마의 월수입은 1500 위안이고 아버지의 월수입은 엄마의 월수입 (1/5)보다 높습니다. 아버지의 월수입은 얼마입니까?"
    },
    "362": {
        "question": "계산 : 234 + 432-4 * 8 + 330/5 =．"
    },
    "363": {
        "question": "양저우 데일리의 한 젊은 기자가 휴가 기간 동안 풍경을 수집하기 위해 봉황 섬으로갔습니다. 차는 학교에서 출발하여 전체 여정 동안 (1/2) 시간 동안 시속 48km를 이동했습니다 (3/4 ).이 계산에 따르면 얼마나 더 필요할까요? 여정을 완료 할 시간이 있습니까? "
    },
    "364": {
        "question": "학교는 실습 능력 대회를 개최하여 밧줄을 묶는 대회가있었습니다. 길이가 20 미터 인 밧줄에서는 양 끝이 매듭없이 2 미터마다 매듭이 묶였습니다. 합쳐야하나요?. "
    },
    "365": {
        "question": "붉은 팬더의 무게는 125kg이고 작은 호랑이의 무게는 붉은 팬더보다 55kg 더 큽니다. 작은 호랑이의 무게는 몇 킬로그램입니까?"
    },
    "366": {
        "question": "스토어에서 신발 한 묶음을 구입하여 첫날에 총 판매 (1/4), 두 번째 날에 판매 (1/5)했습니다. 현재 24 개가 있습니다. 판매 된 한 켤레보다 더 많은 신발이 남아 있습니다.이 배치에서 몇 켤레의 신발을 구입하셨습니까? "
    },
    "367": {
        "question": "자동차는 225km를 이동하고 30 리터의 휘발유를 소모합니다.이 계산에 따르면 720km를 이동하려면 몇 리터의 휘발유가 필요합니까?"
    },
    "368": {
        "question": "자동차가 시속 80km를 이동하는데, 이는 기차의 속도 (2/3)입니다. 기차는 시간당 몇 킬로미터를 이동합니까?"
    },
    "369": {
        "question": "달팽이가 10 미터 높이의 기둥을 오르고, 이른 아침부터 저녁까지 총 5 미터를 오르고, 밤에는 4 미터를 미끄러집니다. 이와 같이 이른 아침부터 오르는데 며칠이 걸립니다. 어떤 날의. 기둥 꼭대기? "
    },
    "370": {
        "question": "고양이는 컵에 39 마리의 마우스를 얻었습니다. 큰 고양이는 새끼 고양이 수의 4 배, 17 마리의 쥐를 덜 잡았습니다. 큰 고양이는 몇 마리의 쥐를 잡았습니까?"
    },
    "371": {
        "question": "두 엔지니어링 팀이 협력하여 도로 구간을 구축합니다. A 팀은 하루 2.82km, B 팀은 하루 3.18km, 10 일 후에는 3km가 남습니다. 긴 길? "
    },
    "372": {
        "question": "A와 B는 직경 100m의 원형 활주로를 따라 같은 장소로 동시에 걸어갔습니다. A는 출발 3 분 후 처음으로 B를 만났습니다. 처음 만났을 때 B는 40을 걸었습니다. 전체 여정의 %입니다. 1 분에 몇 미터를 걸으십니까? "
    },
    "373": {
        "question": "왕페이는 책을 빌리러 산 도서관에갔습니다. 그는 산을 올라 시속 3km를 걸어 원래 도로에서 돌아와 시속 6km를 걸어갔습니다. 그의 평균 속도는 얼마입니까? 산 위아래로. "
    },
    "374": {
        "question": "Xiaoqiang에는 56 개의 우표가 있습니다. Xiaofang에는 Xiaoqiang에 비해 두 배 많은 우표가 있습니다. 총 몇 개의 우표가 있습니까?"
    },
    "375": {
        "question": "샤오 홍은 총 867 개의 우표를 수집했습니다. 231 개의 우표를 더 수집하면 샤오란이 수집 한 우표 수의 정확히 3 배가 될 것입니다. 샤오란이 수집 한 우표는 몇 개입니까?"
    },
    "376": {
        "question": "항공기는 시간당 1000km를 비행 할 수 있으며 인공위성이 시간당 비행하는 거리는 비행기보다 1080km가 더 많이 비행합니다. 인공위성은 시간당 몇 킬로미터를 비행합니까?"
    },
    "377": {
        "question": "리 선생이 사는 건물은 각 층에 20 개의 계단이 있습니다. 리 선생은 15 층에 살고 있습니다. 오늘 정전이 발생했습니다. 리 선생은 계단에서 집까지만 걸어 갈 수있었습니다. 1 층에서 집까지?? "
    },
    "378": {
        "question": "과일 가게는 150kg의 바나나를 다시 구입하고 50kg의 사과를 바나나보다 3 배 더 많이 구입했습니다. 얼마나 많은 킬로그램의 바나나와 사과를 다시 구입 했습니까?"
    },
    "379": {
        "question": "(5/8) + 60의 숫자는 400 (3/4)과 같습니다.이 숫자 =?"
    },
    "380": {
        "question": "체스 관심 그룹에 참여하는 4 학년 학생 수는 28 명입니다. 서예 관심 그룹에 참여하는 사람 수의 60 % 미만인 2 명입니다. 서예 관심 그룹에 참여하는 사람은 몇 명입니까? "
    },
    "381": {
        "question": "분명히 1.8 킬로그램의 생선을 킬로그램 당 12.8 위안에 샀는데 가게는 주로 25.4 위안을 지불했습니다. 주인이 맞습니까? 왜?"
    },
    "382": {
        "question": "숫자의 3 배-4.8의 차이는 0.3을 연속으로 더한 4 개의 합과 같습니다.이 숫자를 찾으십시오."
    },
    "383": {
        "question": "대외 무역 회사는 연간 300 만 위안의 수익을 올릴 계획이지만 올해 실제 수익은 360 만 위안입니다. 올해 실제 수익의 몇 퍼센트가 계획을 초과할까요?"
    },
    "384": {
        "question": "6000/59와 35의 차이, 몫 =?"
    },
    "385": {
        "question": "이윤 어머니의 월급은 1,200 위안입니다. 개인 소득세 규정에 따라 800 위안을 공제 한 후 월급 잔액은 5 %의 비율로 지급됩니다. 이윤의 어머니는 개인 소득세를 지불해야합니다. 소득세는 얼마입니까? "
    },
    "386": {
        "question": "샤오 동 옷 세트를 만들려면 상판의 천은 2.4 미터, 바지 천은 상판 (5/6)으로 세트를 만드는 데 몇 미터의 천을 사용합니까? 이런 옷? "
    },
    "387": {
        "question": "5 • One 지난의 한 쇼핑몰은 원래 가격이 6,600 위안 인 컴퓨터에서 0.8 가격 인하 프로모션을 실시했고, 쇼핑몰은 휴가 이후 매출이 20 % 증가했습니다. 이 컴퓨터의 현재 가격? "
    },
    "388": {
        "question": "한 요소는 6이고 다른 요소는 8, 제품 =．"
    },
    "389": {
        "question": "왕 할머니의 집은 지난달 48kWh의 전기를 사용했습니다. 이번 달은 지난달 (1/8)보다 적습니다. 이번 달에 전기가 얼마나 절약됩니까?"
    },
    "390": {
        "question": "로프의 길이는 몇 미터이고 처음 사용 된 미터의 수는 로프의 총 길이 (3/8)보다 10 미터 적으며 두 번째로 사용되는 미터의 수는 적습니다. 나머지 (2/5) 40 미터 이상, 이때 남은 260 미터,이 로프의 길이 = 몇 미터? "
    },
    "391": {
        "question": "14 대의 자동차가 8 일 동안 360.64kg의 휘발유를 절약했습니다. 하루에 자동차 당 평균 몇 킬로그램의 휘발유가 절약됩니까?"
    },
    "392": {
        "question": "5 월 한 공장의 물 소비 지수는 320 톤 이었지만 실제로 사용 된 물은 280 톤에 불과합니다. 이는 몇 퍼센트의 절약입니까?"
    },
    "393": {
        "question": "두 도시 A와 B는 1075km 떨어져 있습니다. 두 대의 자동차는 도시 A와 도시 B에서 동시에 출발하여 각각 시속 120km와 95km를 이동하며 서로를 향해 이동합니다. 몇 시간 후 , 두 차가 만났어요? "
    },
    "394": {
        "question": "어린이 TV 시리즈는 총 324 분입니다. 9 개 에피소드로 방송됩니다. 각 에피소드는 평균적으로 얼마나 재생 되나요?"
    },
    "395": {
        "question": "장소에 통화 할 때마다 최소 0.8 위안을 지불해야합니다. 3 분 이상 걸리면 1 분 이상마다 0.3 위안을 추가로 지불해야합니다. 샤오밍은 전화를 걸 때마다 2.9 위안을 지불해야합니다. 장소, 그가 몇 분 동안 전화를 걸었습니까? "
    },
    "396": {
        "question": "재킷의 원래 가격은 500 위안이었습니다. 지금은 0.8에 판매됩니다.이 재킷은 이전보다 얼마나 저렴합니다."
    },
    "397": {
        "question": "강관의 길이는 8 미터이고 1 미터의 단면으로 절단됩니다. 각 절단에 3 분이 걸리면 절단을 완료하는 데 몇 분이 걸리나요?"
    },
    "398": {
        "question": "농기구 공장은 농기구를 일괄 생산할 계획입니다. 240 개가 생산되었고 660 개가 남아 있습니다. 계획 중 몇 부분이 미완성으로 남아 있습니까?"
    },
    "399": {
        "question": "6 학년의 남학생과 여학생의 비율은 5 : 4입니다. 그 중 남자는 80 명입니다. 6 학년에는 몇 명입니까?"
    },
    "400": {
        "question": "자동차가 A에서 B까지 이동했습니다. 첫 1 시간은 전체 여정의 25 %를, 두 번째 1 시간은 전체 여정의 30 %를, 총 220km를 2 시간 동안 이동했습니다. 총 길이는 얼마입니까? A와 B 두 장소의 km? "
    },
    "401": {
        "question": "원래 장난감 공장은 180 마리의 봉제 토끼를위한 재료를 만들 계획이었는데, 비용은 각각 3.8 위안이었습니다. 나중에 생산 방법이 개선되어 각각 3.6 위안 만 필요합니다. 지금 몇 개의 재료를 만들 수 있습니까?"
    },
    "402": {
        "question": "놀이터에있는 학생의 24 %가 셔틀콕을 차고, 36 %의 학생이 약탈을하고 있습니다. 셔틀콕을 차는 학생보다 약탈을하는 학생이 6 명 더 있습니다. 놀이터에있는 학생 수는 몇 명입니까? 지금?"
    },
    "403": {
        "question": "고신 No.1 중학교 중학교 7 학년 학생들이 벼룩 시장  활동을 시작했습니다. 한 학생이 장난감을 팔았지만 아무도 처음으로 장난감을 사러 오지 않았습니다. 두 번째로 그는 처음으로 그것을 사곤했다. 호가는 0.9를 쳤지 만 아무도 그것을 사지 않았다. 그는 가격을 1.2 위안으로 낮추고 마침내 팔았다. 판매 가격은 정확히 66 % 인 것으로 알려져있다. 이 학생이 처음으로이 장난감에 대해 얼마를 입찰 했습니까? "
    },
    "404": {
        "question": "건설 현장의 경우 첫날 시멘트 565 포가 출하되었고, 둘째 날보다 128 포가 더 많이 배송되었습니다. 이틀 동안 시멘트 봉투가 몇 봉지 배송 되었습니까?"
    },
    "405": {
        "question": "야채 농장은 양배추 840kg, 무는 양배추 (5/8), 토마토는 무 (1/5), 토마토는 몇 킬로그램 배송 되었습니까?"
    },
    "406": {
        "question": "54 나누기의 몫은 6이고 나머지는 20입니다."
    },
    "407": {
        "question": "샤오 화는 집에 갈 때마다 위층으로 올라가려면 108 보를 걸어야하고, 한 층 올라갈 때마다 18 보를 걸어야합니다. 샤오 화는 몇 층에 살고 있습니까?"
    },
    "408": {
        "question": "샤오밍은 상점에서 연습장을 사는데 약간의 돈이 필요합니다. 큰 연습장을 사면 나머지없이 8 개를 살 수 있고, 작은 연습장을 사면 나머지없이 12 개를 살 수 있습니다. 큰 연습장 하나가 작은 연습장보다 작다는 것을 알고 있습니다. 연습장 비용은 0.32 위안인데 샤오밍은 얼마를 가지고 있습니까? "
    },
    "409": {
        "question": "특정 자동차 제조업체의 실험실에서 경주 실험이 수행되었습니다. 두 대의 자동차 A와 B가 트랙의 두 끝에서 동시에 200 미터 간격으로 서로를 향해 달리고있었습니다. 두 자동차의 속도 초당 1 미터의 속도로 A 차에서 B 차까지 초속 5 미터의 속도로 주행하는 신호 차가 있습니다 .B 차를 만나면 A 차로 돌아옵니다. 자동차 A와 자동차 B. A, B. 두 자동차가 10m 떨어져있을 때 신호 자동차가 몇 미터를 이동 했습니까? "
    },
    "410": {
        "question": "특정 학급의 여학생 수는 남학생 수 (4/5)와 같고 다른 여학생이 전학되었습니다. 이때 여학생은 남학생 (5/6)입니다. 여학생 수 지금 수업에 있나요? "
    },
    "411": {
        "question": "3 밀은 4 시간 동안 10.2 톤의 밀가루를 분쇄 할 수 있습니다. 평균적으로 1 밀은 1 시간에 몇 킬로그램의 밀가루를 분쇄 할 수 있습니까?"
    },
    "412": {
        "question": "두 비행기는 각각 난샤 섬과 광저우에서 날아가고 2 시간 후 중간 지점에서 200km에서 만났습니다. 저속 비행기는 시속 400km로 알려져 있습니다. 더 빠른 비행기의 속도는 얼마입니까? "
    },
    "413": {
        "question": "우리나라는 물이 부족한 국가입니다. 1999 년 중국 수자원 게시판에 따르면 우리나라의 1 인당 수자원은 약 2,200 입방 미터로 1 인당 세계의 25 %에 불과합니다. 1 인당 세계 수자원 = 몇 입방 미터? "
    },
    "414": {
        "question": "왕 할아버지가 거대한 고 수율 장발 토끼를 키 웁니다. 토끼 집은 4 개 층에 각각 15 마리의 토끼가 있습니다. 각 토끼의 평균 연간 생산량은 0.821kg의 토끼 털입니다. 토끼의 수는 킬로그램입니다. 할아버지 가족은 1 년 안에 머리카락을 생산하나요? "
    },
    "415": {
        "question": "배는 킬로그램 당 3.65 위안입니다. 엄마는 배 13 킬로그램에 얼마를 지불해야합니까?"
    },
    "416": {
        "question": "곡물 창고는 먼저 소형 트럭으로 밀가루 한 묶음을 운송해야합니다. 각 트럭은 매번 5 톤을 7 회 운송하고 나머지 125 톤의 밀가루는 대형 트럭으로 운송됩니다. 총 수량은 얼마입니까? 밀가루? 톤? "
    },
    "417": {
        "question": "판다 장난감의 원래 가격은 56 위안이었습니다. 현재 가격은 원래 가격 (1/7)보다 낮습니다. 이제 팬더 장난감의 가격은 얼마입니까?"
    },
    "418": {
        "question": "하나의 승수는 4, 다른 승수는 2, 제품 =．"
    },
    "419": {
        "question": "도로의 한 구간은 길이가 4km이고 수리되었습니다 (1/3) km. 수리 할 수있는 킬로미터가 남아 있습니다."
    },
    "420": {
        "question": "여러 학생이 4 개의 층과 각면에 10 명이있는 속이 빈 정사각형 매트릭스로 배열됩니다. 그러면이 정사각형 매트릭스의 총 수 = 사람 수입니다."
    },
    "421": {
        "question": "계산 : 9998 + 998 + 99 + 9 + 6 =．"
    },
    "422": {
        "question": "리 할머니는 야채 시장에서 가지 5.2 킬로그램을 구입하고 20 위안을 지불하여 4.4 위안을 돌려 받았습니다. 1kg 당 가지는 얼마입니까?"
    },
    "423": {
        "question": "오렌지 주스 음료 한 상자 당 24 개의 캔이 있으며, 구매 가격은 캔당 3 위안입니다. 슈퍼마켓은 한 번에 25 개의 상자를 구매합니다. 필요한 총 결제 금액은 얼마입니까?"
    },
    "424": {
        "question": "회색 늑대는 나무 조각을 5 개의 세그먼트로 보았고 16 분이 걸렸습니다.이 계산에 따르면이 나무 조각을 8 개의 세그먼트로 보는 데 몇 분이 걸립니까?"
    },
    "425": {
        "question": "리밍은 왕홍 (2/7)보다 63 개의 우표를 수집했습니다. 왕 홍은 몇 개의 우표를 수집 했습니까?"
    },
    "426": {
        "question": "장난감 가게의 배구 한 장당 18.5 위안에 팔리는 것으로 알려져 있습니다. 샤오밍은 배구 7 개를 구입하고 손에 98.4 위안이 남아 있습니다. 샤오밍은 얼마를 가져 왔습니까?"
    },
    "427": {
        "question": "유카이 초등학교에는 여학생이 900 명이고 남학생 수는 여학생보다 20 % 더 많습니다.이 학교에는 몇 명의 학생이 있나요?"
    },
    "428": {
        "question": "7으로 나눈 숫자는 25이고 나머지는 4입니다.이 숫자 =．"
    },
    "429": {
        "question": "Xiao Liang의 어머니는 올해 1 월 1 일 연이율 3.14 %로 국고채 20,000 개를 구입했습니다. 만기시받을 수있는 원금과이자는 얼마입니까?"
    },
    "430": {
        "question": "학교에서 화분을 심었습니다. 각 교실에 화분 12 개를 넣으면 24 개의 교실을 넣을 수 있습니다. 각 교실에 화분 16 개를 넣으면 몇 개의 교실을 넣을 수 있습니까?"
    },
    "431": {
        "question": "과일 가게에서 지난주 첫 3 일 동안 38 박스의 과일을 샀고 다음 4 일 동안 매일 15 박스의 과일을 샀습니다. 이번 주에는 매일 몇 박스의 과일을 샀나요?"
    },
    "432": {
        "question": "도서관에는 과학 및 기술 도서와 문학 및 미술 도서가 있으며 그중 과학 기술 도서가 차지하는 비중 (4/5)입니다. 과학 기술 도서 20 권을 문학 도서와 미술 도서로 교환하면 과학 및 기술 도서가 모두를 차지합니다 (8/15). 과학 도서가 몇 권 있습니까? "
    },
    "433": {
        "question": "여학생 168 명과 남학생 48 명이 단체 체조 공연에 참가했습니다. 8 명의 동급생이 한 줄로 늘어서 있습니다. 몇 줄을 줄 수 있나요?"
    },
    "434": {
        "question": "두 엔지니어링 팀 A와 B가 1400 미터 길이의 도로를 건설하고 있습니다. 양쪽 끝에서 동시에 공사를 시작합니다. A 팀은 하루 80 미터, B 팀은 A 60 미터를 수리하고 있습니다. 일. 도로가 몇 일 동안 완료됩니까? "
    },
    "435": {
        "question": "한 학교가시의 초등학교 올림피아드에 참가하기 위해 두 팀 (각 팀에 3 명)을 파견했습니다. 첫 번째 팀의 평균 점수는 75 점, 두 번째 팀의 평균 점수는 81 점입니다. 두 팀의 평균 점수 =? "
    },
    "436": {
        "question": "한 반에 40 명의 학생이 있고, 그들 중 15 명은 수학 그룹에, 18 명은 모형 비행기 그룹에 있으며, 두 그룹에 10 명이 있으므로 두 그룹에 모두 참여하지 않을 사람은 몇 명입니까? "
    },
    "437": {
        "question": "엔지니어링 팀이 도로를 수리했습니다. 전체 길이 (2/5)는 첫 주에 수리되었고 두 번째 주에 60 미터가 수리되었습니다. 아직 340 미터가 남아 있습니다.이 도로의 길이는 몇 미터입니까? ? "
    },
    "438": {
        "question": "Dongxiang은 두 개의 운하를 건설했습니다. 첫 번째 운하의 길이는 1200 미터이고 두 번째는 첫 번째 (5/6)보다 50 미터 짧습니다. 두 개의 운하의 총 길이는 얼마입니까?"
    },
    "439": {
        "question": "A와 B는 720km 떨어져 있고 두 대의 자동차가 서로 출발합니다. 버스는 시속 40km, 트럭은 시속 32km를 이동합니다. 두 대의 자동차가 만나는 시간은 몇 시간입니까?"
    },
    "440": {
        "question": "A 팀 (1/6)이 이적 한 사람이 B 팀에 주어지면 두 팀의 숫자가 같을 것입니다. B 팀이 A 팀의 숫자 인 것으로 밝혀졌습니다."
    },
    "441": {
        "question": "체스 조각이 12 개 있습니다. 그 중 1/2 개를 꺼내십시오. 몇 개를 꺼냈습니까?"
    },
    "442": {
        "question": "분필 40 개 상자. 첫 날에는 (1/8), 둘째 날에는 (3/10)을 사용했습니다. 이틀에 몇 개의 분필을 사용 했습니까?"
    },
    "443": {
        "question": "학교 식당의 요리사가 총무 책임자에게보고했습니다. 우리 식당은 이번 달에 32 톤을 사용하는데 이는 지난달보다 8 톤 적은 물입니다.  이번 달에 식당의 몇 퍼센트를 절약 했습니까?"
    },
    "444": {
        "question": "컬러 TV 세트의 원래 가격이 세트당 2,400 위안이었는데 이제 세트당 가격이 원래 가격보다 10 % 높습니다. 세트당 현재 가격은 얼마입니까?"
    },
    "445": {
        "question": "600 입방 미터 용량의 저수지 채우기. 4 시간 (2/5) 안에 채울 수 있습니다. 수영장에 물을 채우려면 몇 시간이 걸리나요?"
    },
    "446": {
        "question": "배구는 40 위안, 농구 가격은 배구 가격의 1.2 배, 축구 가격은 농구 가격 (5/8), 축구는 얼마입니까?"
    },
    "447": {
        "question": "작년에 ​​과수원에 400 그루의 배나무와 복숭아 나무가 있었는데이 중 복숭아 나무가 전체의 40 %를 차지했습니다. 올해에는 일부 복숭아 나무를 심었고 배나무는 변함이 없었습니다. 전체의 48 %.,이 두 종류의 과수에는 현재 몇 그루의 나무가 있습니까? "
    },
    "448": {
        "question": "청안 초등학교 420 명이 체력 테스트에 참여했으며 그 중 25 %가 우수했습니다.이 중 3/5이 자격이 있고 자격이없는 사람은 몇 명입니까?"
    },
    "449": {
        "question": "공원 인공 호수에 검은 백조가 28 개 있습니다. 흰 백조의 수는 검은 백조의 3 배보다 9 개 더 많습니다. 흰색 백조는 몇 개 있습니까?"
    },
    "450": {
        "question": "과일 가게에서 배송되는 사과는 배보다 240kg 더 큽니다. 사과의 무게는 배의 1.5 배입니다. 배의 무게는 몇 킬로그램입니까?"
    },
    "451": {
        "question": "곡물 가게에서 밀가루 380kg을 배송했습니다. 배송 된 쌀은 밀가루 양의 두 배보다 20kg 더 많았습니다. 쌀은 몇 킬로그램 배송 되었나요?"
    },
    "452": {
        "question": "원통의 측면을 확장합니다. 측면 길이가 9.42cm 인 정사각형, 원통 바닥의 지름 =．"
    },
    "453": {
        "question": "호수 옆에 회색 학이 80 개 있는데, 이는 흰 학 수의 4 배입니다. 흰학과 회색 학이 몇 마리 있습니까?"
    },
    "454": {
        "question": "Jinhu People이 건설 한 The Jinbao South Line은 331 지방 고속도로 Jinma 고속도로에서 시작하여 베이징-상하이 고속도로의 첫 번째 구간에서 끝납니다. 전체 길이 (1/2)는 1 단계에서 수리되었습니다. 두 번째 단계는 전체 길이의 25 %를 수리했으며 12.5km는 수리되지 않은 상태로 남아 있습니다. Kampar South Road의 전체 길이는 얼마나됩니까? "
    },
    "455": {
        "question": "높이뛰기 대회에서 Huanhuan은 1.1 미터를 건너 뛰고 Red Red는 Huanhuan 점프보다 0.1 미터 낮았으며 Huanhuan보다 강했습니다. 0.2 미터 점프했습니다. Huanhuan은 몇 미터를 뛰어 넘었습니까?"
    },
    "456": {
        "question": "건설 현장에는 시멘트 54 톤이 필요합니다. 첫째, 트랙터로 16 회, 매번 1.5 톤, 나머지는 트럭으로 5 톤씩 운송합니다. 몇 번 더해야합니까? 운송 하시겠습니까? "
    },
    "457": {
        "question": "숫자의 2.5 배는 5 0.4보다 3이 큽니다.이 숫자는 무엇입니까?"
    },
    "458": {
        "question": "학교는 총 336 개의 표본을 전시했습니다. 각 전시판은 6 줄로 배열되어 있고 각 열은 8 개로 구성되어 있습니다. 전시판은 몇 개나 채울 수 있습니까?"
    },
    "459": {
        "question": "콜라 한 병은 5 리터입니다. (1/2) 리터를 마신 후 몇 리터가 남습니다."
    },
    "460": {
        "question": "수학 관심 그룹에는 30 명이 있는데 이는 영어 관심 그룹 (1/5)보다 많습니다. 영어 관심 그룹에는 몇 명입니까?"
    },
    "461": {
        "question": "책, Xiaohong은 이미이 책의 (1/4)를 읽었으며 ((()) / (()))) 남았습니다."
    },
    "462": {
        "question": "학교에는 45 명의 교사가 있고 학생 수는 28 명의 교사보다 14 배 많습니다. 학교에는 몇 명의 학생과 교사가 있습니까?"
    },
    "463": {
        "question": "와이어, 데코레이터는 길이가 각각 18 미터이고 45 미터가 남아있는 같은 길이의 세그먼트 7 개를 잘라냅니다.이 와이어는 원래 몇 미터를 가지고 있습니까?"
    },
    "464": {
        "question": "1- (1/3)-(2/5) =．"
    },
    "465": {
        "question": "예전에는 곡물 가게에 쌀 123 봉지가 있었지만 나중에 배송 된 쌀 봉지 수가 원래의 두 배였습니다. 지금 쌀 봉지가 몇 봉지 있습니까?"
    },
    "466": {
        "question": "0.015를 분수 =．"
    },
    "467": {
        "question": "Mingming의 가족은 여행하러갔습니다. 그들은 14 시간의 기차를 타고 목적지에 도달하기 위해 자동차로 5 시간을 걸었습니다. 알려진 기차 속도는 시속 120km이고 자동차 속도는 60km입니다. / 시간.이 길은 얼마나 걸리지? "
    },
    "468": {
        "question": "4 / 2.1의 몫에 3.6과 2.5의 곱을 더하고 합계 =?"
    },
    "469": {
        "question": "사과 바구니의 무게는 바구니와 함께 28kg입니다. 사과 바구니의 절반을 판매 한 후 바구니의 무게는 바구니와 함께 정확히 15kg입니다. 바구니의 무게는 몇 킬로그램입니까?"
    },
    "470": {
        "question": "두 개의 밀밭이 있습니다. 첫 번째 필드에는 7,436kg의 밀이 포함되어 있습니다. 두 번째 필드의 수입은 첫 번째 필드보다 945kg이 적습니다. 두 필드에서받은 밀은 몇 킬로그램입니까?"
    },
    "471": {
        "question": "올해 상반기 Haihe 인쇄 공장의 수입은 713,400 위안이고 지출은 325,600 위안이며, 하반기에는 수입이 832,800 위안이고 지출이 413,200입니다. 올해 Haihe 인쇄 공장의 순이익은 몇 위안입니까? "
    },
    "472": {
        "question": "원래 TV 세트 가격은 세트당 1 만 위안인데 지금보다 25 % 더 비쌉니다. 지금 얼마입니까?"
    },
    "473": {
        "question": "강가에는 192 개의 버드 나무가 있는데, 이는 포플러 나무의 (3/4)에 해당합니다. 얼마나 많은 포플러 나무가 있습니까?"
    },
    "474": {
        "question": "A에서 B까지 240km입니다. 누군가 A에서 B까지 오토바이를 타고 1 시간에 60km를 이동합니다.이 속도로 B에 도달하기 위해 몇 시간 더 이동합니까?"
    },
    "475": {
        "question": "TV 공장은 18 일 이내에 960 대의 TV를 생산할 계획이며 실제 완공은 예정보다 2 일 앞당겨집니다. 실제로 매일 생산되는 TV는 몇 대입니까?"
    },
    "476": {
        "question": "펜의 현재 가격은 16 위안으로 원래 가격 (4/5)입니다.이 펜의 원래 가격 = 얼마입니까?"
    },
    "477": {
        "question": "클래스 A와 B에 96 명, B와 C에 89 명, C와 D에 86 명이 있습니다. A와 D에 몇 명이 있는지 물어보세요."
    },
    "478": {
        "question": "Xiao Ming의 아버지는 미국에서 일했고 RMB로 환전하기 위해 6000 달러를 은행에 송금했습니다. 몇 위안을 환전 할 수 있습니까? (1 달러는 약 6.135 RMB)"
    },
    "479": {
        "question": "빼는 숫자는 789, 빼는 숫자는 658, 차이 =．"
    },
    "480": {
        "question": "자동차는 4.5 시간 동안 325.8km를 주행했습니다. 평균 시간당 몇 킬로미터를 주행합니까?"
    },
    "481": {
        "question": "상점에서 컴퓨터 배치를 배송했습니다. 첫날에 20 대, 둘째 날에 25 대가 판매되었습니다. 총 판매 대수 (5/9). 여기에 몇 대의 컴퓨터가 있습니까? 일괄?"
    },
    "482": {
        "question": "Wang Fang은 5 분 동안 300 미터를 걸었습니다.이 속도로 집에서 학교까지 12 분을 걸어야합니다. 집에서 학교까지 얼마나 멀어요?"
    },
    "483": {
        "question": "동양 과일 가게에는 670kg의 과일이 있습니다. 오늘 아침에 120kg, 오후에 230kg을 판매했습니다. 현재 매장에 몇 kg의 과일이 있습니까?"
    },
    "484": {
        "question": "자동차는 A에서 B까지 시속 65km를 이동합니다. 6 시간 동안 운전 한 후 B에서 35km 떨어져 있습니다. A와 B 사이의 거리 = 몇 킬로미터?"
    },
    "485": {
        "question": "급행 열차와 보통 열차는 A에서 B까지 동시에 출발합니다. 보통 열차는 시속 50km를 이동합니다. 3.5 시간 후 두 기차 사이의 거리는 56km입니다. 시간당 급행 열차 여행? "
    },
    "486": {
        "question": "토끼 두 마리가 대회에서 당근을 먹었습니다. 한 마리는 무 7 개를, 다른 한 마리는 무 5 개를 먹었습니다. 두 마리 토끼가 총 몇 개를 먹었습니까?"
    },
    "487": {
        "question": "기차는 3 시간 동안 240km를 이동합니다. 그렇다면 7 시간 동안 몇 킬로미터를 이동합니까."
    },
    "488": {
        "question": "100 헥타르의 20 % = 몇 헥타르 (3/5)입니다."
    },
    "489": {
        "question": "샤오핑은 셔틀콕 게임에서 42 번 찼습니다. 그녀는 샤오 윤 (3/4) 횟수만큼 셔틀콕을 찼습니다. 샤오 윤은 몇 번 찼습니까?"
    },
    "490": {
        "question": "두 요소의 곱은 0.65이고 한 요소는 원래 요소의 10 배로 확장되고 다른 요소는 (1/100) 곱 =으로 축소됩니다."
    },
    "491": {
        "question": "맥주 한 통이 쏟아집니다 (2/3). 정확히 12kg입니다.이 맥주 배럴의 무게는 몇 킬로그램입니까?"
    },
    "492": {
        "question": "배럴의 85 %를 따르고 배럴에 24kg의 기름이 남아 있습니다. 배럴에 몇 킬로그램의 기름이 있습니까?"
    },
    "493": {
        "question": "Xiao Fang은 52 페이지짜리 동화책을 읽었습니다. 3 일 동안 읽고 하루에 8 페이지를 읽었습니다. 나머지는 4 일 후에 읽습니다. 하루에 평균 몇 페이지를 읽습니까?"
    },
    "494": {
        "question": "리강과 왕 홍은 모두 120 페이지 분량의 책 동화를 읽고 있습니다. 리강은 하루 12 페이지, 왕 홍은 하루 15 페이지를 읽습니다. 왕 홍은 며칠 전에 읽었습니다. 리강보다? "
    },
    "495": {
        "question": "A와 B는 540km 떨어져 있습니다. 자동차가 A에서 B까지 차로 3 시간 만에 180km를 운전했습니다.이 속도로이 자동차가 B에 도달하는 데 얼마나 걸리나요?"
    },
    "496": {
        "question": "실험 초등학교에는 미술 수업에 참여하는 학생이 1,080 명으로 학교 전체 학생 수의 (2/5)를 차지합니다. 학생이 몇 명입니까?"
    },
    "497": {
        "question": "12 개의 공을 상자에 넣습니다. 흰색 공을 만질 확률은 (1/3)입니다. 상자에 몇 개의 흰색 공을 넣어야합니다."
    },
    "498": {
        "question": "어린이 서예에 참여하는 학생이 15 명 있습니다. 합창단에 참여하는 인원은 서예에 참여하는 어린이 수의 7 배입니다. 합창에 참여하는 학생은 몇 명입니까?"
    },
    "499": {
        "question": "푸양이 정저우에서 180km 떨어져있는 것으로 알려져 있습니다. 자동차가 푸양에서 정저우까지 전체 길이 (3/4)를 이동했습니다.이 자동차가 정저우까지 얼마나 멀리 갈까요?"
    },
    "500": {
        "question": "엄마는 샤오밍에게 버스로 할머니를 만나러갑니다. 버스는 시속 80km를 이동하고 4 시간 만에 할머니 댁에 도착합니다. 엄마와 샤오밍의 마일리지 = 몇 킬로미터?"
    },
    "501": {
        "question": "신세기 백화점 6 월 1 일 기념  프로모션을 시작했습니다. 아동용 신발 한 종류의 가격이 20 % 인하 된 후 8 위안 인하되었습니다. 당시 가격은 56 위안이었습니다. 원래 가격은 이런 종류의 어린이 신발 가격 = 몇 위안? "
    },
    "502": {
        "question": "자동차는 시속 165km를 이동합니다. A에서 B까지 총 l4 시간입니다. A에서 B까지 몇 킬로미터가 있습니까?"
    },
    "503": {
        "question": "3 (1/10)과 0.01의 합은 1입니다."
    },
    "504": {
        "question": "작업자가 기계 부품 배치를 처리하고 첫날 (7/15)에 작업을 완료하고 두 번째 날 (3/15)에 작업을 완료했습니다. 작업의 일부를 완료했습니다. 이틀 안에. 몇 분? "
    },
    "505": {
        "question": "과일 회사가 사과 5000kg을 구입했고, 1kg 당 구입 가격은 0.98 위안, 손실은 2 %였습니다. 모든 판매 후 15 %의 이익을 기대합니다. 판매원과 숙모를 도와주세요. 킬로그램 당 사과 소매 판매량을 계산하세요. 가격은 최소한 얼마입니까? "
    },
    "506": {
        "question": "샤오밍은 집에서 학교에 다녔습니다. 여행 한 거리 (3/5)는 남은 거리 (1 / 4km)보다 적습니다. 집에서 학교까지의 거리는 몇 킬로미터입니까? ? "
    },
    "507": {
        "question": "원래 가격 (2/3) 이후의 책가방 가격은 60 위안이며 원래 가격 = 몇 위안입니다."
    },
    "508": {
        "question": "원고, 샤오밍은 매일이 원고를 입력 할 수 있으며 (1/12) 샤오 홍은 매일이 원고를 입력 할 수 있습니다 (1/18). 각 원고는 3 일 동안 입력하고 입력했습니다. 전체 원고 원고의 어떤 부분? "
    },
    "509": {
        "question": "다리의 길이는 3800 미터입니다. 기차가 분당 800 미터의 다리를 통과 할 때 다리의 머리에서 다리의 꼬리까지 5 분이 걸립니다.이 기차는 얼마나 걸리나요?"
    },
    "510": {
        "question": "양계장에서는 병아리 213 마리를 키우고 사육하는 큰 닭의 수는 병아리의 두 배입니다. 양계장에서는 총 몇 마리의 닭을 사육합니까?"
    },
    "511": {
        "question": "두 장소는 800km 떨어져 있고 두 차량은 동시에 서로 출발합니다. 10 시간 만에 트럭은 시속 36km를 이동하고 버스는 시속 몇 킬로미터를 이동합니까?"
    },
    "512": {
        "question": "타오 씨의 집은 지난달에 이달보다 28 위안 더 많은 물과 전기세를 사용했고, 이번 달의 수도와 전기세는 지난달 (2/9)보다 적습니다. 물과 전기세는 얼마입니까? 월. "
    },
    "513": {
        "question": "한 학급에는 남학생 30 명과 여학생 24 명이 있습니다. 여학생 수는 남학생 수입니다 ((()) / (()))."
    },
    "514": {
        "question": "프로젝트, 25 일 내에 완료해야하는 12 명의 작업자. 20 일 내에 완료하려면 몇 명의 작업자가 필요합니까?"
    },
    "515": {
        "question": "평행 사변형의 면적은 18 평방 미터, 밑면은 6 미터, 높이 = 몇 미터입니다."
    },
    "516": {
        "question": "A 팀과 B 팀이 5 / 6km 길이의 수로를 수리했습니다. A 팀이 전체 길이 (1/6)를 수리했습니다. B 팀이 A 팀보다 총 길이의 몇 퍼센트를 수리 했습니까?"
    },
    "517": {
        "question": "리 홍의 집은 지난달에 45kWh의 전기를 사용하여 이번 달에 20 %를 절약했습니다. 이번 달에는 몇 kWh의 전기를 사용 했습니까?"
    },
    "518": {
        "question": "비누 공장에서 비누 배치를 생산하려고합니다. 이미 비누 653 개를 생산했습니다. 247 개를 복제하면 작업을 완료 할 수 있습니다.이 배치에 비누가 몇 개 있습니까?"
    },
    "519": {
        "question": "왕 삼촌의 과수원에는 배나무의 25 %와 사과 나무의 40 %가 있습니다. 배나무보다 사과 나무가 300 그루 더 많습니다. 왕 삼촌의 과수원에는 배나무가 몇 그루 있습니까?"
    },
    "520": {
        "question": "인간은 현재 123 개의 달 탐사 활동을 수행했으며 성공적인 달 탐사 활동 건수는 (20/41)을 차지합니다. 성공적으로 달 탐사 활동을 몇 번이나 수행 했습니까?"
    },
    "521": {
        "question": "고속도로 구간은 480 미터이고 120 미터는 수리되었으며 나머지 90 미터는 매일 수리됩니다. 며칠이 걸릴까요?"
    },
    "522": {
        "question": "5.6과 3.8의 합계에 차이를 곱합니다. product =?"
    },
    "523": {
        "question": "과일 도매점에는 원래 140 개의 과일 바구니가 있었지만 90 개의 바구니가 다른 곳으로 옮겨지고 일부는 더 배송되었습니다. 이제 과일 도매 역에는 150 개의 바구니가 있습니다. 과일 바구니는 몇 개입니까?"
    },
    "524": {
        "question": "운전 기사 왕 씨는 20 대의 LCD TV를 쇼핑몰로 운송 할 예정입니다. 계약은 사전에 한 세트를 양호한 상태로 운송하는 데 70 위안의 비용이 듭니다. 도중에 파손되면 40 위안을 보상 받으세요. 배송되지 않으면 지급되지 않습니다. 이제 그는 모두 배송하여 1070을 얻었습니다. 위안, 그는 얼마나 많은 피해를 입혔습니까? "
    },
    "525": {
        "question": "왕 삼촌은 상하이에서 베이징까지 물건을 10 시간 동안 운전했습니다. 트럭의 속도는 시속 42km였습니다. 반환하는 데 7 시간 밖에 걸리지 않았습니다. 트럭이 시간당 평균 몇 킬로미터를 반환합니까?"
    },
    "526": {
        "question": "5 (1) 수업에는 46 명, 탁구를 좋아하는 32 명, 배드민턴을 좋아하는 26 명이 있습니다. 두 가지 스포츠를 모두 좋아하지 않는 사람이 2 명 있습니다. 탁구도하고 배드민턴을하는 사람이 몇 명이나되는 걸 좋아합니다. "
    },
    "527": {
        "question": "샤오 화에는 80 개의 우표가 있습니다. 고마쓰에는 샤오 화보다 20 % 더 많은 우표가 있습니다. 고마츠에는 몇 개의 우표가 있습니까?"
    },
    "528": {
        "question": "황하 화물선이 A 항에서 B 항으로 항해했습니다. 85km를 항해했으며 방금 2 개의 항구 (5/7)를 항해했습니다.이 화물선은 B 항에서 몇 킬로미터입니까?"
    },
    "529": {
        "question": "Qinglong 4 소그룹에는 관심 그룹 활동이 있습니다. 서예 그룹에는 75 명이 있습니다. 댄스 그룹은 서예 그룹의 4 배입니다. 댄스 그룹과 서예 그룹에는 몇 명의 사람들이 있습니까?"
    },
    "530": {
        "question": "두 건물 사이의 거리는 168 미터입니다. 관리 사무소는 두 건물 사이 경로의 한쪽에 나무를 심고 싶어합니다. 27 그루의 나무를 심을 경우 인접한 두 나무 사이의 거리 = 몇 그루 미터? "
    },
    "531": {
        "question": "6 월 1 일 어린이 날에 신화 서점은 2,530 권의 책을 할인 된 가격에 판매했습니다.이 중 오전과 오후에 판매 된 책의 비율은 3 : 2입니다. 오후? "
    },
    "532": {
        "question": "의류 공장은 400 세트의 의류를 만들 계획이며 154 세트는 완료되었습니다. 나머지는 6 일 내에 완료됩니다. 하루 평균 몇 세트가 만들어 지나요?"
    },
    "533": {
        "question": "2.4의 합계 3 개에 특정 숫자의 4 배를 더하여 10을 얻습니다. 특정 숫자 =?"
    },
    "534": {
        "question": "샤오 메이의 집에서 학교까지의 거리는 0.6km이고, 샤오리의 집에서 학교까지의 거리는 샤오 메이의 집에서 학교까지의 거리가 0.3km 미만입니다. 샤오리의 집에서 학교까지의 거리는 몇 킬로미터입니까?"
    },
    "535": {
        "question": "숫자를 6으로 나눈 다음 120을 빼서 30을 얻습니다.이 숫자 =．"
    },
    "536": {
        "question": "샤오밍은 스탬프 앨범 2 장을 각각 14.5 위안에 샀습니다. 그는 판매원에게 50 위안을 지불했습니다. 얼마를 돌려받을까요?"
    },
    "537": {
        "question": "A와 B는 둘레가 1,000m 인 원형 사각형 주위를 경주하고 있습니다. A는 분당 125m를 걷고 B의 속도는 A의 두 배입니다. 이제 A는 B보다 250m 뒤에 있습니다. B가 A를 따라 잡고 있습니다. 얼마나 걸리나요? "
    },
    "538": {
        "question": "장 삼촌이 야채 수레를 시속 40km의 속도로 야채 시장에 보냈습니다. 배달하는 데 3 시간이 걸렸습니다. 반환하는 데 2 ​​시간 밖에 걸리지 않았습니다. 반환 속도 =?"
    },
    "539": {
        "question": "4 층 건물에 28 개의 교실이 있습니다. 각 교실에는 8 개의 램프가 있습니다. 128 개의 램프가 설치되었습니다. 필요한 램프는 몇 개입니까?"
    },
    "540": {
        "question": "길이 6cm, 너비 3cm 인 직사각형. 면적 = 제곱 센티미터 수"
    },
    "541": {
        "question": "7500 개의 브릭이 있으며 트롤리로 15 회 운반해야합니다. 대형 트롤리로 전환 할 경우 10 회 운송해야합니다. 매번 대형 트롤리가 트롤리보다 얼마나 많이 운반되는지 ? "
    },
    "542": {
        "question": "Qiao Qiao는 학교에서 집까지 720m를 총 12 분 동안 걸었습니다. 그녀는 같은 속도로 집에서 420m 떨어진 놀이 공원에서 집까지 걸어갔습니다. 도보로 몇 분이 걸립니까? (List of 포괄적 인 계산 솔루션) "
    },
    "543": {
        "question": "가장 단순한 분수. 분자가 3 배 감소하고 분모가 5 배 확장됩니다. 이는 (2/7), 원래 분수 =．"
    },
    "544": {
        "question": "직각 삼각형의 3 변 길이는 각각 6cm, 10cm 및 8cm입니다.이 직각 삼각형의 면적 = cm ^ 2."
    },
    "545": {
        "question": "가게에 스웨터가 있습니다. 가격은 12,000 위안으로 원래 가격보다 40 % 저렴합니다. 원래 가격은 얼마입니까?"
    },
    "546": {
        "question": "오늘 과학 기술관은 620 명의 관광객을 받았습니다. 이는 어제 (7/8) 방문객 수보다 10 명 적습니다. 어제 방문객은 몇 명입니까?"
    },
    "547": {
        "question": "왕 선생님이 새 집을 샀는데 장식 비용이 104,000 위안으로 계획에 비해 20 % 절약되었습니다. 왕 선생님은 원래 장식에 지출 할 계획 이었습니까 = 몇 위안?"
    },
    "548": {
        "question": "숫자의 (3/4)는 27,이 숫자 =."
    },
    "549": {
        "question": "석탄 더미는 하루 15 톤 운송 할 계획이며 8 일 내에 운송 할 수 있습니다. 계획된 (2/3) 만 매일 운송하면 며칠 동안 운송 될 것입니까? ? "
    },
    "550": {
        "question": "학교는 공을 한 묶음으로 구입하여 1, 2, 3 학년에 7 : 3 : 2 점수를주었습니다. 그 결과 1 학년보다 2 학년에서 36 점이 적었습니다. 방법 학교에서 총 많은 공을 샀나요? "
    },
    "551": {
        "question": "호수에는 23 마리의 오리가 있습니다. 해안에있는 오리의 수는 호수의 오리 수의 두 배보다 6 마리입니다. 총 오리는 몇 마리입니까?"
    },
    "552": {
        "question": "승용차는 시속 100km를 이동합니다. 트럭은 승용차보다 느립니다 (1/5). 트럭은 시간당 몇 킬로미터를 이동합니까?"
    },
    "553": {
        "question": "2.5의 1.2 배 =."
    },
    "554": {
        "question": "염분 함량이 20 % 인 소금물 40g이 있습니다. 소금 함량이 8 % 인 소금물을 준비하려면 몇 그램의 물을 추가해야합니까?"
    },
    "555": {
        "question": "의류 공장은 아동복 665 세트를 생산합니다. 성인 복의 수는 아동복의 7 배입니다. 성인 복은 몇 세트입니까?"
    },
    "556": {
        "question": "0.47을 백분율로 환산하면 얼마입니까."
    },
    "557": {
        "question": "샤오밍은 180 페이지 분량의 동화책을 읽었습니다. 4 일 동안 읽었고 매일 35 페이지를 읽었습니다. 보이지 않는 페이지는 몇 장입니까?"
    },
    "558": {
        "question": "두 열차는 평행선 두 세트에서 서로 마주보고 있습니다. A 차는 길이가 720 미터이고 속도는 초당 28 미터입니다. 자동차 B는 길이가 900 미터이고 속도는 26 미터입니다. 둘째. 두 열차의 앞쪽에서 만납니다. 차 뒤쪽에서 출발하는 데 얼마나 걸리나요? "
    },
    "559": {
        "question": "A와 B의 최대 공약수는 5이고 최소 공배수는 120입니다. 이제 A의 수는 40이고 B의 수는."
    },
    "560": {
        "question": "나눗셈 공식에서 몫과 제수의 곱은 2400, 나머지는 15, 피제수 =."
    },
    "561": {
        "question": "A와 B 사이의 도로는 오르막과 내리막, 총 70km, Lanlan 오르막 속도는 5km / 시간, 내리막 속도는 7km / 시간의 두 섹션으로 나뉩니다. 소요 시간은 10.5입니다. 갈 시간, 돌아가려면 몇 시간. "
    },
    "562": {
        "question": "올해의 1 인당 소득은 작년의 105 %이며, 이는 올해의 생산 가치가 작년에 비해 얼마나 증가했는지를 나타냅니다."
    },
    "563": {
        "question": "210 명의 학생이 두 번의 배치로 영화를 보았습니다. 첫 번째 배치는 4 개의 그룹으로, 두 번째 배치는 3 개의 그룹으로 분할되었습니다. 각 그룹의 인원 수는 같았습니다. 첫 번째 배치? "
    },
    "564": {
        "question": "매점은 매월 8,400kg의 석탄을 태울 계획입니다. 개선 된 석탄 스토브는 하루에 40kg의 석탄을 절약 할 수 있습니다.이 계산에 따르면 원래 계획된 월간 석탄 양은 몇 일 동안 태울 수 있습니까? ( 월 30 일 계산) "
    },
    "565": {
        "question": "어떤 옷가게 추수 감사절  할인, 모든 옷은 0.8에 팔리고, 이모는 회원 카드를 가지고 있고 0.9에 전화 할 수 있습니다. 이모는 150 위안 세트와 230 위안 세트를 구입했습니다. 위안을 지불해야하나요? "
    },
    "566": {
        "question": "원래 48 일 내에 완료 될 예정이었던 714 개의 부품 배치가 있습니다. 실제로 6 일이 더 적게 소요되었습니다. 실제로 매일 몇 개의 부품이 만들어 지나요?"
    },
    "567": {
        "question": "1554/37의 몫보다 24가 얼마나 적은가요?"
    },
    "568": {
        "question": "숫자의 2.5 배는 62.5,이 숫자 =."
    },
    "569": {
        "question": "도로가 수리되었으며 (2/5) 300 미터 남았습니다.이 도로는 몇 미터입니까?"
    },
    "570": {
        "question": "Xiao Zhang과 Xiao Li는 400 미터 원형 트랙을 달리고 있습니다. 둘 다 같은 장소에서 동시에 시작하여 반대 방향으로 이동합니다. Xiao Zhang은 초당 4 미터, Xiao Li는 6 미터를 달리고 있습니다. 두 번째 만남이 처음으로 몇 번입니까? "
    },
    "571": {
        "question": "샤오밍은 책을 읽고, 첫날에 책의 20 %를 읽고, 둘째 날에 28 페이지를 읽었습니다. 현재 읽은 페이지 수와 나머지 페이지의 비율은 5입니다. 6, Xiao Ming은이 책에 몇 페이지가 있습니까? "
    },
    "572": {
        "question": "Xiaohong과 Xiaofang은 피자를 먹으러 피자 헛에 갔고, Xiaohong은 피자 한 조각을 먹었습니다 (3/8), Xiaofang은 피자 한 조각을 먹었습니다 (1/2), Xiaohong과 Xiaofang은 함께 먹었습니다. 피자 조각? "
    },
    "573": {
        "question": "마우스는 분당 약 500 개의 심장 박동을 갖고 있으며 코끼리의 분당 심장 박동은 생쥐 (2/25)와 고양이 (1/6)의 심장 박동입니다. 고양이는 분당 심장 박동을 몇 번합니까?"
    },
    "574": {
        "question": "루인 초등학교의 교사와 학생 305 명이 나들이를 위해 5 대의 차량 구역을 차지했습니다. 각 차량에 교사와 학생이 많으면 각 차량에 몇 명이 있어야합니까?"
    },
    "575": {
        "question": "수학 시험입니다. 36 명의 학생 중 21 명이 첫 번째 스마트 질문을 올바르게했고 18 명이 두 번째 스마트 질문을 올바르게했습니다. 각 사람은 적어도 하나의 질문을 올바르게했습니다. 두 가지 질문 몇 개를 질문하십시오. 사람들이 모든 일을 제대로합니까? "
    },
    "576": {
        "question": "자동차와 오토바이가 동시에 162km 떨어진 두 곳에서 출발합니다. 자동차는 시속 48km를 이동하며 오토바이의 속도는 자동차의 1.25 배입니다. 소요 시간 ? 두 대의 차가 만나? "
    },
    "577": {
        "question": "노인 댄스 팀은 80 명이 필요합니다. 36 명과 24 명이 가입했습니다. 몇 명이 필요합니까?"
    },
    "578": {
        "question": "56 / (14-6)을 계산할 때 먼저 얼마를 계산해야하는지 그 다음 얼마를 계산해야하며 그 결과는 무엇입니까?"
    },
    "579": {
        "question": "89-88 + 87-86 +… + 5-4 + 3-2 + 1 =．의 결과를 계산합니다."
    },
    "580": {
        "question": "도로 건설 팀이 매일 80 미터의 도로를 건설합니다. 18 일의 수리 후 560 미터가 남아 있습니다. 도로가 40 일 내에 완료되면 이전보다 몇 미터 덜 수리됩니다. . "
    },
    "581": {
        "question": "교실의 길이는 8 미터, 너비는 6 미터, 높이는 3.5 미터입니다. 이제 4 주 동안 교실 벽을 칠하고 문과 창문의 면적을 빼야합니다. 16 평방 미터의 면적 = 몇 평방 미터입니까? 2 평방 미터는 1kg의 페인트를 사용합니다.이 교실을 페인트하려면 몇 킬로그램의 페인트가 필요합니까? "
    },
    "582": {
        "question": "5 명의 급우가 저녁 식사를 위해 줄을 섰고, Yingying이 1 위를 차지했으며, 저녁 식사를하는 데 2 ​​분 걸렸고, 뒤에서 학생들이 총 몇 분을 기다렸습니다."
    },
    "583": {
        "question": "학교에서 나무를 심었고 계획은 첫날 (3/8)에 완료했으며 나머지 계획은 다음 날 (2/3)에 완료했으며 3 일에 110 그루를 심었습니다. 결과는 계획 (1/4)을 초과했습니다. 원래 심을 계획이었던 나무는 몇 그루입니까? "
    },
    "584": {
        "question": "도로를 건설하기 위해 전체 길이는 첫날 (3/8)에 건설되었고 전체 길이는 다음 날 (2/8)에 건설되었습니다. 이틀에 250km, 길이는 도로?? "
    },
    "585": {
        "question": "동급생 그룹이 벽돌 더미를 옮기고 각자 8 위안을 옮기고 14 위안이 남았는데 각각 9 위안을 옮기고 마지막 사람은 6 위안 만 이사했습니다. 이 그룹?"
    },
    "586": {
        "question": "2010 년 4 월 14 일, 우리나라 칭하이 유수현에서 규모 7.1의 지진이 발생했습니다. 실험 초등학교 6 학년 교사와 학생은 총 3701.2 위안을 기부했으며 그 중 교사는 1,600 원을 기부했습니다. 위안, 각 학년 학생들의 평균 기부금은 얼마입니까? "
    },
    "587": {
        "question": "매일 16 페이지의 동화책을 읽습니다. 5 일 동안 읽은 후 9 페이지가 남았습니다.이 동화책에는 몇 페이지가 있습니까?"
    },
    "588": {
        "question": "Wang Hua와 Zhang Qiang은 동시에 자전거를 타고 두 곳에서 출발했습니다. Wang Hua는 Zhang Qiang을 만날 때까지 (5/8) 라이드합니다. Zhang Qiang은 당 12km의 속도로 계속 전진합니다. 2.5 시간 후 남은 거리를 타고 왕화의 속도를 물어보세요. "
    },
    "589": {
        "question": "작업장은 2,700 개의 부품을 생산해야하며 완료하는 데 50 일이 소요될 예정입니다. 실제로는 계획보다 하루에 6 개의 부품을 더 처리합니다.이 부품 배치를 처리하는 데 실제로 며칠이 걸렸습니까?"
    },
    "590": {
        "question": "샤오 동이 20 마리의 검은 토끼를 키우는데 이는 흰 토끼의 수 (4/5)에 해당합니다. 샤오 동은 몇 마리의 흰 토끼를 키우나요?"
    },
    "591": {
        "question": "순수한 알코올과 물로 3 : 1로 구성된 일종의 의료용 알코올입니다. 45kg의 순수 알코올이 있습니다.이 의료용 알코올은 얼마나 많이 준비 할 수 있습니까?"
    },
    "592": {
        "question": "0.6과 0.7의 합을 52로 나눈 값, 몫 =?"
    },
    "593": {
        "question": "수영장에 2.8 미터 대나무 장대를 넣고 물 밖으로 (1/7) 나머지 대나무 장대 (1/4)를 진흙 속에 넣습니다. 수영장이 얼마나 깊은 지 물어보세요."
    },
    "594": {
        "question": "자동차 A와 자동차 B가 상하이에서 항저우로 출발했습니다. 자동차 A는 평균 시속 84.5km, 자동차 B는 평균 시속 104.5km, 자동차 A는 먼저 60km를 이동 한 다음 자동차 B는 A를 위해 출발합니다. 몇 시간. B 차가 A 차를 따라 잡은 후? "
    },
    "595": {
        "question": "매일 부품 배치 처리 및 모든 처리 작업 완료 (5/36). 3 일 후 105 개의 미완성 부품이 있습니다.이 배치에는 몇 개의 부품이 있습니까?"
    },
    "596": {
        "question": "판매를 늘리기 위해 신발 가게 주인이 모든 가죽 신발의 가격을 30 % 인상 한 다음 광고했습니다. 자금을 회수하기 위해 모든 가죽 신발에 대해 0.85 할인. 가능한 한 빨리 구매하고 싶다면 수량이 제한되어 있습니다.  그래서, 원래 가격이 200 위안 인 가죽 신발 한 켤레의 실제 가격은 얼마입니까?"
    },
    "597": {
        "question": "70 + 50의 합을 40으로 나눈 값, 몫 =?"
    },
    "598": {
        "question": "과일 가게에는 생배 바구니 30 개가 있습니다. 사과 바구니의 수는 배의 두 배입니다. 사과 바구니보다 오렌지 바구니가 16 개 더 있습니다. 오렌지 바구니는 몇 개입니까?"
    },
    "599": {
        "question": "작년 한 초등학교에서 50 그루의 나무를 심었고 생존율은 98 %였습니다. 몇 그루의 나무가 살아 남았습니까?"
    },
    "600": {
        "question": "A와 B 두 대가 동시에 A와 B에서 출발했습니다. A 차가 전체 여정 (3/7)을 주행했을 때 B 차가 36km를 달렸고 A 차가 B에 도달했을 때 자동차 B가 전체 여정 (7/10)을 이동했습니다. AB와 AB 사이의 거리는 몇 킬로미터입니까? "
    },
    "601": {
        "question": "롱신 초등학교에는 평방 미터당 평균 1.5kg의 감자를 수확하는 9 미터 평방의 실험 장이 있습니다.이 실험 분야에서는 몇 킬로그램의 감자를 수집합니까?"
    },
    "602": {
        "question": "길이 120 미터입니다. 한쪽 끝에서 묘목을 심고 8 미터마다 심습니다. 총 몇 그루의 나무가 있습니까?"
    },
    "603": {
        "question": "120 개 중 1/4은 60에 해당합니다."
    },
    "604": {
        "question": "할머니는 토끼 60 마리를 키우는데 그 중 25 %는 검은 토끼이고 나머지는 흰 토끼입니다. 할머니는 몇 마리의 토끼를 키우나요?"
    },
    "605": {
        "question": "장어의 수명은 일반적으로 55 년입니다. 포획 된 금붕어의 수명은 장어의 수명 (6/11)입니다. 금붕어의 수명 = 몇 년?"
    },
    "606": {
        "question": "16 개의 작은 세그먼트로 절단해야하는 강철 파이프가 있습니다. 몇 번이나 절단해야합니까?"
    },
    "607": {
        "question": "꽃방에서 장미의 수는 수선화보다 20 % 적습니다. 수선화는 80 개, 장미는 몇 개 있습니까?"
    },
    "608": {
        "question": "양 삼촌은 2 년 동안 은행에 1 만 위안을 예치합니다. 연이율이 4.15 % 인 경우이자 세는 5 %입니다. 만기시 원금과 세후 총액을받을 수 있습니다. 이자 = 몇 위안. "
    },
    "609": {
        "question": "A와 B는 500km 떨어져 있고 버스와 트럭은 A에서 B까지 동시에 이동합니다. 버스가 B에 도착하면 트럭은 400km 만 이동합니다. 2 시간 동안 계속 운전하여 이동하세요. B. 승용차가 여행을 완료하는 데 몇 시간이 걸리나요? "
    },
    "610": {
        "question": "사육장에는 수탉 257 마리와 암탉 268 마리가 있습니다. 평균 가격은 각각 35 위안입니다. 비용은 얼마입니까?"
    },
    "611": {
        "question": "리 삼촌은 첫날에 240 마리의 닭을 키웠고 104 마리의 닭을 팔았습니다. 나머지 8 마리는 새장에 포장되어 있습니다. 몇 개의 새장을 채울 수 있습니까?"
    },
    "612": {
        "question": "노트 3 개를 구입하고 20 위안을 지불하고 8 위안을 돌려 받으십시오. 각 책은 얼마입니까?"
    },
    "613": {
        "question": "Xiao Ming은 나누기 계산을 계산할 때 제수 63을 36으로 잘못 간주하여 잘못된 결과 14를 얻었으며이 질문의 올바른 결과 =."
    },
    "614": {
        "question": "15 분에 30 개의 부품을 만들려면 한 부품을 만드는 데 평균 몇 분이 걸리나요?"
    },
    "615": {
        "question": "기차는 시간당 140km를 이동합니다. 비행기의 속도는 기차의 6 배입니다. 비행기는 시간당 몇 킬로미터를 비행합니까?"
    },
    "616": {
        "question": "일반 열차의 속도는 85km / 시간이고 고속 열차의 속도는 일반 열차의 3.6 배입니다. 고속 열차의 속도는 시간당 몇 킬로미터입니다. "
    },
    "617": {
        "question": "의류 공장은 올해 81,900 개의 의류를 생산할 계획입니다. 이는 작년 생산량의 1.3 배입니다. 작년에 생산 된 의류는 몇 개입니까?"
    },
    "618": {
        "question": "6 1 반에는 여학생이 20 명 있는데, 남학생의 80 %에 해당합니다. 남학생이 몇 명인가요?"
    },
    "619": {
        "question": "56으로 나눈 숫자, 나머지는 52,이 배당금은 최소한 숫자를 더한 값입니다. 나머지는 없습니다."
    },
    "620": {
        "question": "학교 댄스 팀에는 남학생이 18 명이고 여학생의 수는 남학생의 두 배입니다. 댄스 팀에는 남녀가 몇 명인가요?"
    },
    "621": {
        "question": "숫자 8 번과 숫자 5 번의 차이는 135와 같습니다.이 숫자를 찾으세요."
    },
    "622": {
        "question": "□ / 5 = ○… △, 나머지 △ 최대 =．"
    },
    "623": {
        "question": "바닷물 한 병의 무게는 1470g입니다. 여기서 물과 소금의 비율은 1:20입니다. 소금물에 소금이 몇 그램 들어 있습니까?"
    },
    "624": {
        "question": "왕 선생님은 3 (1) 반 학생 35 명을 동물원으로 데려갑니다. 동물원은 성인 티켓 20 위안이고 학생 티켓 10 위안입니다. 티켓 구입 비용은 얼마입니까?"
    },
    "625": {
        "question": "자동차는 아침 3 시간 동안 273km를 이동합니다.이 속도에서는 오후에 4 시간 더 이동합니다. 하루에 몇 킬로미터를 이동합니까?"
    },
    "626": {
        "question": "수학 시험의 전체 학급 평균 점수는 85 점입니다.이 중 시험에 합격 한 사람 (4/5)의 평균 점수는 93 점입니다. 그 다음은 평균 점수입니다. 실패한 사람 = 몇 점. "
    },
    "627": {
        "question": "엄마는 드레스 한 벌에 132 위안을 썼는데, 이는 바지 한 벌의 두 배입니다. 엄마는이 드레스에 얼마를 썼습니까?"
    },
    "628": {
        "question": "로프, 처음으로 전체 길이 (1/6)를 절단하고 두 번째로 전체 길이 (1/5)를 절단했습니다.이 로프는 총 22 미터 단축되었습니다. 이 로프는 원래 길이가 몇 미터입니까? "
    },
    "629": {
        "question": "신세기 이중 언어 학교에는 총 1,200 명의 학생이 있습니다. 각 학생은 하루에 5 개의 수업이 있고 각 교사는 하루에 4 개의 수업을 가르쳐야합니다. 각 수업에는 30 명의 학생과 한 명의 학생이 있습니다. 교사, 방법 이 학교에 선생님이 많나요? "
    },
    "630": {
        "question": "리밍은 동화집 225 페이지를 읽습니다. 처음 5 일 동안 매일 24 페이지를 읽었습니다. 지금부터 매일 35 페이지를 읽습니다. 며칠 안에 끝낼 수 있을까요?"
    },
    "631": {
        "question": "0.7 및 3.2보다 큰 숫자 =．"
    },
    "632": {
        "question": "건설 현장에는 60 톤의 시멘트가 있습니다. 첫 번째 날은 전체의 1/4을 사용하고 두 번째 날은 전체의 15 %를 사용했습니다. 둘 사이에 몇 톤을 공유 했습니까?"
    },
    "633": {
        "question": "A와 B 차량이 동시에 A와 B에서 출발합니다. A 차량은 B 차량보다 시속 28km 더 이동합니다. 6 시간 만에 두 차량은 계속 전진하고 3 시간이 더 지납니다. ., A 차량이 B 지점에 도착합니다. 이때 B 차량에서 A 지점까지 몇 킬로미터가 남아 있습니까? "
    },
    "634": {
        "question": "호텔에는 364kg의 쌀이 있습니다. 8 일 사용 후 남은 양은 156kg입니다. 하루 평균 몇 킬로그램이 사용 되나요?"
    },
    "635": {
        "question": "샤오밍이 일부 우표를 수집했는데 그중 22 %는 중국 우표이고 나머지는 외국 우표입니다. 외국 우표는 78 개입니다. 샤오밍은 우표를 몇 개 수집 했습니까?"
    },
    "636": {
        "question": "쿤밍 식물원은 오전 483 명, 정오 107 명, 오후 310 명, 현재 식물원에는 몇 명이 있습니까?"
    },
    "637": {
        "question": "자동차가 A 장소에서 B 장소로 운전했습니다. 전체 여정 (3/5)은 정확히 360km였습니다. A 장소와 B 장소 사이의 거리는 몇 킬로미터입니까?"
    },
    "638": {
        "question": "엔지니어링 팀이 운하를 수리했습니다. 전체 길이 (1/4)는 첫날 수리되었고 전체 길이의 30 %는 다음날 수리되었으며 900 미터가 남아 있습니다. 미터는 몇 미터입니까? 운하의 길이? "
    },
    "639": {
        "question": "할머니는 올해 65 세, 어머니의 나이는 할머니 (3/5), 샤오 홍의 나이는 어머니 (1/3)입니다. 올해 샤오 홍은 몇 살입니까?"
    },
    "640": {
        "question": "1 학년에는 남학생 126 명, 여학생 112 명이 있습니다. 학교의 학생 수는 1 학년 학생 수의 6 배입니다. 학교에는 몇 명의 학생이 있습니까?"
    },
    "641": {
        "question": "길이 80 미터이고 30 미터가 수리되었습니다. 수리해야 할 분수가 몇 개 남았나요?"
    },
    "642": {
        "question": "전문 양계 농가가 닭을 기르는데 20 %를 판매 한 후 남은 닭은 1280 마리입니다.이 전문 양계 농가는 닭이 몇 마리입니까?"
    },
    "643": {
        "question": "프로젝트 팀이 4 일 만에 프로젝트를 완료했습니다 (2/7).이 계산에 따르면 프로젝트를 완료하는 데 며칠이 걸리나요?"
    },
    "644": {
        "question": "빼는 숫자는 993, 빼는 숫자는 126, 차이 =."
    },
    "645": {
        "question": "1, 2, 3 학년 학생 수는 512 명입니다. 1 학년 학생 수는 2 학년 학생 수의 2 배, 3 학년 학생 수는 2 학년 학생 수의 5 배입니다. 2 학년 때 사람이 몇 명인지 계산할 수 있나요? "
    },
    "646": {
        "question": "A의 숫자 (3/4)는 B의 숫자 (2/5)와 같고, A의 숫자는 80, B의 숫자 =．"
    },
    "647": {
        "question": "과일 가게에는 72kg의 오렌지가 있는데, 이는 바나나 (1/9)보다 적습니다. 바나나에는 몇 킬로그램이 있습니까?"
    },
    "648": {
        "question": "학교는 99 세트의 단일 책상과 의자를 구입했으며 각 책상은 64 위안, 각 의자는 36 위안입니다. 학교는 책상과 의자에 얼마를 지출합니까?"
    },
    "649": {
        "question": "오션 파크 일반 티켓 가격은 성인 1 인당 80 위안, 어린이 티켓 1 인당 50 위안입니다. 첸 선생님은 12 명의 학생을 데리고 해양 공원을 방문했습니다. 티켓을 구매하려면 얼마를 가져와야하나요?"
    },
    "650": {
        "question": "숫자의 (3/4)는 24,이 숫자의 (3/8) =．"
    },
    "651": {
        "question": "학교는 이야기 책 310 권, 문학 및 미술 도서 240 권을 포함한 책을 한 묶음 구입했으며 나머지는 과학 기술 도서입니다. 과학 기술 도서가 전체 도서 수의 45 %를 차지하는 것으로 알려져 있습니다. 이 배치의 책. 과학 및 기술 책을 얼마나 많이 구입하셨습니까? "
    },
    "652": {
        "question": "5 학년이 597 권을 기증했는데 그 중 50 권이 한팩에 11 팩이 포장되어 있습니다. 남은 책은 몇 권입니까?"
    },
    "653": {
        "question": "두 요소의 곱은 96, 그중 하나는 6이고 다른 하나는 =．"
    },
    "654": {
        "question": "난징-창 저우 철도의 길이는 138km입니다. 급행 열차와 보통 열차는 남경과 창 저우에서 동시에 출발합니다. 급행 열차는 시속 88km를 이동하는 것으로 알려져 있습니다. 1 시간 후 , 두 열차가 만납니다. 난징까지 몇 시간이 걸리나요? "
    },
    "655": {
        "question": "장난감 공장에서는 아침보다 오전에 46 개, 오후에 7 개 더 많은 장난감을 만들었습니다. 오늘 만든 장난감은 몇 개입니까?"
    },
    "656": {
        "question": "통계에 따르면 : 우리나라의 660 개 도시 중 (3/10)은 물 공급이 부족합니다.이 중 물 공급이 부족한 도시 중 (1/3)은 물이 매우 부족합니다. 우리 나라는 심각하게 부족합니다. 물 부족에 몇 개의 도시가 있습니까? "
    },
    "657": {
        "question": "3 미터 길이의 로프, (1/4) 미터 길이의 세그먼트로 자릅니다. 몇 개로자를 수 있습니까?"
    },
    "658": {
        "question": "난모 실크 릴링 공장은 작년 전년도에 23.02 톤의 석탄을 사용했습니다. 작년에는 전년 대비 0.78 톤의 석탄을 절약했습니다. 올해는 전년도에 비해 1.2 톤의 석탄을 절약 할 것으로 예상됩니다. 올해 예상되는 석탄은 몇 톤입니까? "
    },
    "659": {
        "question": "과수원에는 250 그루의 배나무가 있는데 복숭아 나무 (1/2)입니다. 오렌지 나무의 수는 배나무의 3 배입니다. 배나무보다 오렌지 나무가 몇 그루 더 있습니까?"
    },
    "660": {
        "question": "축구는 150 위안, 농구는 120 위안입니다. 학교는 각각 축구 공과 농구 공 8 개를 구입했습니다. 농구 공보다 축구 공을 구입하는 데 얼마나 더 들었습니까?"
    },
    "661": {
        "question": "Xiao Li는 계산을하고 16 개의 질문을했지만 전체 작업의 1/4 만 완료했습니다. Xiao Li는 몇 개의 계산을 했습니까?"
    },
    "662": {
        "question": "숫자의 50 %는 45 (2/9)보다 16보다 많습니다.이 숫자를 찾으십시오."
    },
    "663": {
        "question": "식물원 입장권은 1 인당 5 위안 (꽃쇼 관람에 추가 3 위안)입니다. 우리 수업에는 28 명이 있고 식물원에서 총 188 위안을 지출했습니다. 얼마나 많은 사람들이 참여했는지 알고 계십니까? 플라워 쇼? "
    },
    "664": {
        "question": "사각형의 측면 길이는 10cm입니다. 측면 길이를 4cm 줄이면 면적이 몇 제곱 센티미터 줄어 듭니다."
    },
    "665": {
        "question": "수자원 보호 엔지니어링 팀은 첫날에 전체 길이 (1/4), 둘째 날에 나머지 (3/7), 셋째 날에 60m의 운하를 팠습니다. 바로 파고 나서이 운하가 얼마나 걸리나요? "
    },
    "666": {
        "question": "특정 학년 320 명 중 92 명이 농구 대회에 참가했으며 145 명이 탁구 대회에 참가했으며 37 명이 농구와 탁구 대회에 모두 참가했습니다. 그 다음에는 몇 명이나되지 않았습니까? 이 두 대회에 참가하십시오. "
    },
    "667": {
        "question": "원래 손수건 공장은 8 월에 780 개의 손수건을 생산할 계획이었습니다. 새로운 생산 라인을 채택한 후 460 개가 출하되어 485 개가 남았습니다. 원래 계획보다 얼마나 많은가요?"
    },
    "668": {
        "question": "청광 초등학교 6 학년 1 학년 학생 수는이 학년 학생 수의 (1/3), 6 학년 학생 수는 총 학생 수입니다. 학교 (1/6)에는 6 학년 1 학년 학생이 48 명인데, 진광 초등학교 전체에 학생이 몇 명입니까? "
    },
    "669": {
        "question": "상자에 빨간색과 흰색 공이 있으며 그중 20 개의 빨간색 공이 총 (2/5)을 차지합니다. 그러면 흰색 공이 몇 개 있습니까?"
    },
    "670": {
        "question": "4km 길이의 운하를 수리하고 5 일 내에 완료합니다. 평균적으로 매일 몇 개의 운하를 수리 할 수 ​​있습니까?"
    },
    "671": {
        "question": "도로 건설 팀이 고속도로를 수리했습니다. 첫날은 (1/2) 킬로미터로, 두 번째 날 (7/10) 킬로미터보다 적습니다. 이틀 동안 수리 된 킬로미터는 몇 킬로미터입니까?"
    },
    "672": {
        "question": "코끼리는 하루에 170kg의 음식을 먹고 팬더는 3 일 동안 102kg의 음식을 먹습니다. 코끼리는 팬더만큼 음식을 몇 번 먹나요?"
    },
    "673": {
        "question": "샤오밍의 아버지는 월급이 1,800 위안입니다. 세금이 1,600 위안을 초과하는 부분에 대해 개인 소득세의 5 % 인 경우, 샤오밍의 아버지는 한 달에 얼마를 지불합니다."
    },
    "674": {
        "question": "올해 특정 도시에서 제품 품질 문제에 대한 소비자 불만이 348 건으로 작년에 비해 45 % 증가했습니다. 작년에 제품 품질 문제에 대해 불만을 제기 한 소비자는 몇 명입니까?"
    },
    "675": {
        "question": "창고에 상품 배치가 있습니다. 처음 480 개가 전송되고 나머지 37.5 %가 두 번째로 전송됩니다. 이때 나머지 조각과 전송 된 조각의 비율은 5입니다. : 7.이 상품 배치의 총합은 얼마입니까? 조각? "
    },
    "676": {
        "question": "샤오밍의 가족은 염소 192 마리, 그중 16 마리는 검은 염소이고 나머지는 흰 염소입니다. 검은 염소보다 흰 염소의 수가 몇 배입니까?"
    },
    "677": {
        "question": "265에서 숫자를 빼서 80을 얻습니다. 빼는 숫자 =?"
    },
    "678": {
        "question": "5 마리의 제비는 7 일 동안 2275 마리의 해충을 먹습니다. 각 제비는 매일 몇 마리의 해충을 먹나요?"
    },
    "679": {
        "question": "A와 B는 500 미터 길이의 원형 트랙을 달리고 있습니다. A가 1 분 동안 분당 300 미터의 속도로 출발 지점을 벗어나면 B는 같은 출발 지점에서 달아났습니다. B를 따라 잡는 데 5 분이 걸렸습니다. 질문 : B는 분당 몇 미터를 달리나요? "
    },
    "680": {
        "question": "부동산 개발자가 (5/2) 헥타르의 토지를 (1/4) 헥타르의 작은 구획으로 나눌 계획입니다. 몇 개의 조각으로 나눌 수 있습니까?"
    },
    "681": {
        "question": "6 월 1 일 어린이 날, 신화 서점에서 판촉 행사를 열었습니다. 모든 책은 원래 가격의 0.85에 판매되었습니다. Xiao Ming은 150 위안에 책 세트를 구입했습니다. 얼마나 더 저렴합니까? 할인 후? "
    },
    "682": {
        "question": "600을 각각 30 개로 균등하게 분할 =．"
    },
    "683": {
        "question": "A 급과 B 급 모두 90 명입니다. A 급의 수는 B 급의 수 (4/5)와 같습니다. B 급에는 몇 명이 있습니다."
    },
    "684": {
        "question": "과일 가게는 각각 12 개의 사과와 포도 상자를 배송했습니다. 사과의 무게는 상자 당 25kg, 포도의 무게는 상자 당 15kg입니다. 총 몇 킬로그램의 과일이 배송 되었습니까?"
    },
    "685": {
        "question": "Xiaohua의 집에서 학교까지의 거리는 0.5km이고 Xiaofang의 집에서 학교까지의 거리는 Xiaohua의 집에서 학교까지의 거리의 3 배보다 0.2km 적습니다. 집에서 학교까지의 거리는 각각 0.2km입니다. Xiaohua는 Xiaohua보다 작습니다. Fang Shao는 몇 킬로미터를 걷습니까? "
    },
    "686": {
        "question": "우물은 깊이 8m입니다. 달팽이는 바닥에서 올라갑니다. 낮에는 3m, 밤에는 2m 올라 오므로 우물 입구까지 몇 일 동안 올라갈 수 있습니다."
    },
    "687": {
        "question": "여객선이 상하이에서 우한으로 출발합니다. 12 시간 후 이동 거리와 비 이동 거리의 비율은 3 : 2입니다.이 속도에서 1,100의 전체 거리를 이동하는 데 걸리는 시간은 몇 시간입니다. 킬로미터? "
    },
    "688": {
        "question": "작품, A는 4 시간 안에 (1/6)을 완료 할 수 있습니다. 그러면 A가이 작업을 완료하는 데 몇 시간이 걸릴까요?"
    },
    "689": {
        "question": "컴퓨터의 원래 가격은 단위당 6,500 위안입니다. 현재 판매 중이며 가격은 단위당 5,200 위안입니다. 이제 원래 가격보다 가격이 얼마입니까?"
    },
    "690": {
        "question": "몇 개 / 28 = 16… 7．"
    },
    "691": {
        "question": "두 엔지니어링 팀 A와 B가 도로의 한 부분을 수리하기 위해 협력하고 있습니다. A 팀은 하루에 70 미터를 수리하고 B 팀은 하루에 85 미터를 수리합니다. 11 일 만에 완료되었습니다. A 팀이 B 팀보다 수리하는 데 몇 미터 나 적습니까? "
    },
    "692": {
        "question": "올해 삼촌 수입은 115.5 천 위안으로 작년의 1.4 배입니다. 작년 삼촌 수입은 얼마입니까?"
    },
    "693": {
        "question": "로프의 길이는 2 데시 미터이며 테이블 상단 주위에 두 개의 원을 만들 수 있습니다. 테이블 둘레 = 데시 미터 수입니다."
    },
    "694": {
        "question": "A와 B는 470km로 구분됩니다. A 차는 시속 46km이고 B 차는 시속 40km의 속도로 두 곳에서 출발합니다. 생각해보세요. 230km입니다. 질문 : 어떻게 B 차가 A 차보다 몇 시간 일찍 출발합니다. "
    },
    "695": {
        "question": "A와 B의 속도 비율은 7 : 5입니다. A와 B가 각각 A와 B에서 같은 경로를 따라 서로 반대 방향으로 이동하는 경우 A가 B를 따라 잡는 데 4 시간이 걸립니다. 서로 마주 보면 몇 시간 만납니 까?. "
    },
    "696": {
        "question": "Xiao Ming의 어머니의 체중은 아버지의 체중 (4/5), Xiao Ming의 체중은 어머니의 체중 (3/5), Xiao Ming의 체중은 30kg, 아버지의 체중 = 몇 킬로그램입니다."
    },
    "697": {
        "question": "샤오밍은 철도 옆 철도 방향으로 도로를 걷고 있습니다. 그는 초당 2 미터의 속도로 걷고 있습니다. 이때 기차가 그의 뒤에서 운전했습니다. 그에게 앞뒤로지나 가세요., 기차의 총 길이가 336 미터라고 가정 할 때 기차는 초당 몇 미터를 이동합니다. "
    },
    "698": {
        "question": "동남 자동차 공장에서 3000 대를 설치하려고합니다. 750 대가 이미 설치되었습니다. 나머지 자동차는 9 일 내에 설치해야합니다. 매일 평균 몇 대의 자동차가 설치됩니까?"
    },
    "699": {
        "question": "핑 위안 기계 공장은 매일 56 개의 기계 부품을 생산하고 28 일 내에 완료 할 계획입니다. 실제로는 계획보다 하루에 8 개의 부품을 더 생산합니다. 실제로 완료되는 날은 며칠입니까?"
    },
    "700": {
        "question": "이 상점은 사과 8 바구니와 배 12 바구니를 배송했습니다. 사과 바구니 한 개당 38kg, 배 한 바구니 당 42kg입니다. 가게에서 몇 킬로그램의 과일을 가져 왔나요?"
    },
    "701": {
        "question": "올해의 Harvest Cup 농구 경기에는 25 개의 마을위원회가 참여합니다. 각 마을위원회 선수와 코치는 18 명이며 각각 경기 전 체력 테스트 비용 15 원이 필요합니다. 중앙 보건 센터에서받을 수 있습니다. 소득. 체력 테스트 비용은 얼마입니까? "
    },
    "702": {
        "question": "어린이 궁전 미술 그룹에는 7 명의 학생이 있습니다. 그들은 3 개월 동안 189 개의 그림을 만들었습니다. 한 사람당 평균적으로 몇 개의 그림이 만들어 지나요?"
    },
    "703": {
        "question": "계산 : 74 * 11 + 26 * 12 =．"
    },
    "704": {
        "question": "기름 한 통의 무게는 15 킬로그램이며, 부어 (1/2), 평균 8 병에 포장합니다. 각 병에는 몇 킬로그램이 있습니까?"
    },
    "705": {
        "question": "한 건물에 5 개 층이 있고 각 층에 6 명의 거주자가 있습니다. 평균 가구가 1.3kWh의 전기를 절약하면이 건물에서 매달 몇 kWh의 전기가 절약됩니까?"
    },
    "706": {
        "question": "봄에 나무 심기. 5 학년에 12 그루, 6 학년에 16 그루 나무 심기 학교 전체에 심은 나무 수는 5 학년과 6 학년 나무 수의 3 배입니다. 심은 나무 수 학교 전체에서? "
    },
    "707": {
        "question": "일요일에 Xiao Cong과 그의 어머니는 과일 도매 시장에 가서 사과 바구니 8 개, 무게 35kg, 배 340kg을 샀습니다. Xiao Cong과 그의 어머니는 몇 킬로그램을 사 셨나요? 두 과일? "
    },
    "708": {
        "question": "쇠고기의 지방 함량은 10.2 %입니다. 쇠고기 500g에 포함 된 지방의 수는 몇 g입니다."
    },
    "709": {
        "question": "1,250 위안의 코트는 이제 0.8에서 할인됩니다. VIP 카드를 사용하면 다시 0.95로 전화 할 수 있습니다. 엄마는이 코트를 구입하기 위해 VIP 카드로 얼마를 사용 했습니까?"
    },
    "710": {
        "question": "학교 합창단에는 여학생보다 6 명이 더 많은 18 명의 남학생이 있습니다. 여학생이 몇 명인가요?"
    },
    "711": {
        "question": "사탕의 종류는 4kg에 40.62 위안입니다. 같은 사탕을 5kg에 구입하는 데 비용이 얼마나 드나요?"
    },
    "712": {
        "question": "소금 함량이 60 % 인 소금물에 물을 약간 넣고 소금 함량이 30 % 인 소금물로 전환합니다. 이때 소금물의 무게는 300g입니다. 몇 그램 소금물이 있습니까? "
    },
    "713": {
        "question": "3 학년과 4 학년 학생들은 수종을 수집했고, 3 학년은 12.6kg을 수집했으며, 4 학년은 3 학년보다 2.8kg 더 많은 수종을 수집했습니다. 두 학년은 몇 킬로그램을 수집 했습니까?"
    },
    "714": {
        "question": "A의 수가 A의 수 (1/4)만큼 B의 수보다 적 으면 B의 수가 A의 수입니다."
    },
    "715": {
        "question": "특정 엔지니어링 팀이 도로 구간을 건설했습니다. 첫 번째 단계는 전체 길이 (1/2)를 수리하고 두 번째 단계는 800 미터를 수리했으며 전체 길이의 30 %는 수리되지 않은 상태로 남아 있습니다. 이 구간의 고속도로? "
    },
    "716": {
        "question": "홍광 초등학교는 교복을 만들고,상의는 각각 52 위안, 바지는 각각 38 위안입니다. 150 세트를 살 것입니다. 비용은 얼마입니까?"
    },
    "717": {
        "question": "샤오밍은 동화책을 읽습니다. 매일 책 전체를 읽습니다 (1/15). 3 일 후 240 페이지가 남았습니다.이 동화책에는 몇 페이지가 있습니까?"
    },
    "718": {
        "question": "꿀 100g에는 34.5g의 포도당이 포함되어 있으며 500g의 꿀에 몇 그램의 포도당이 포함되어 있습니다."
    },
    "719": {
        "question": "배럴이있는 배럴의 무게는 20kg입니다. (1/3)을 붓고 나면 배럴의 무게는 14kg입니다. 배럴의 무게는 얼마입니까?"
    },
    "720": {
        "question": "숫자의 2 배는 2.5 * 6의 곱보다 5가 더 많습니다.이 숫자 =?"
    },
    "721": {
        "question": "A 팀은 이미 포장 (2/7)하고, B 팀은 A 팀 (1/5)보다이 잔디를 더 많이 포장했습니다. A 팀과 B 팀은 공동으로 잔디를 포장했습니다. 몇 개의 잔디가 포장되었습니다. What 's the 부품?"
    },
    "722": {
        "question": "상자에 같은 수의 연필 상자가 있습니다. 각 상자에서 30 개의 상자를 꺼낸 경우 5 개의 상자에 남아있는 총 연필 상자 수는 원래 2 개의 상자에있는 수와 같습니다. 합계. 각 상자에 연필 상자가 몇 개 있습니까? "
    },
    "723": {
        "question": "과외 그룹은 조개 껍질을 줍기 위해 해변으로갔습니다. 8 명이 1.5 시간 동안 564 개의 조개를 줍었습니다. 평균적으로 각 사람은 시간당 몇 개의 조개를 줍습니까?"
    },
    "724": {
        "question": "학교 육상 팀에는 남자 24 명이 있으며, 이는 여자 수 (3/2)입니다. 트랙 팀에는 몇 명의 선수가 있습니까?"
    },
    "725": {
        "question": "샤오밍은 할머니 댁에갑니다. 집에서 지 아디까지 2 가지 방법이 있고 지 아디에서 할머니 댁까지 4 가지 방법이 있습니다. 샤오밍이 할머니 댁에가는 방법은 몇 가지입니까?"
    },
    "726": {
        "question": "같은 품질의 토마토 한 바구니는 동관 야채 시장으로 배송됩니다. 아침에 120 바구니, 오후에 150 바구니, 오후보다 아침에 900kg 더 적습니다. 방법 하루 종일 몇 킬로그램의 토마토가 배송 되나요? "
    },
    "727": {
        "question": "원을 그릴 때 나침반의 두 피트 사이의 거리는 2cm입니다. 그려진 원의 둘레 = 몇 cm입니다."
    },
    "728": {
        "question": "413 * 22의 곱에서 87과 125의 합을 뺀 값, 차이 =?"
    },
    "729": {
        "question": "Xiao Liang은 공원에 가서 전체 여정 동안 자전거를 타고 (1/3), 나머지 여정 동안 차를 타고 (4/5), 도착 후 나머지 여정 동안 걷습니다. 버스에서 내리십시오. 전체 여정에서 몇 분 정도 소요됩니다. 몇 분입니까? "
    },
    "730": {
        "question": "샤오밍은 8 분 동안 35 미터를 걸었습니다. 그래서 샤오밍은 평균적으로 분당 얼마나 걸 을까요."
    },
    "731": {
        "question": "쇼핑몰에서 판매를 촉진하기 위해 원래 가격 인 900 위안 코트가 0.6에 팔렸습니다. 지금이 코트 가격은 얼마입니까?"
    },
    "732": {
        "question": "원래 각각 0.8 미터의 천을 사용했던 테디 베어의 종류는 개선 계획 이후에 이제 각각 0.6 미터의 천을 사용하고 원래 150 개의 천을 만들었습니다. 지금은 몇 개를 만들 수 있습니까?"
    },
    "733": {
        "question": "공장에서 부품 배치의 80 %를 처리했으며 24 개가 남아 있습니다.이 배치에서 몇 개의 부품을 처리 하시겠습니까?"
    },
    "734": {
        "question": "부품 배치에는 8 개의 비정규 부품이 있습니다. 98 %의 합격률을 보장하려면 최소한 몇 개의 부품을 검증해야합니까?"
    },
    "735": {
        "question": "장 샤오, 샤오 왕, 샤오 리가 농구 사격 연습을했습니다. 총 100 발을 냈지만 43 발을 놓쳤습니다. Xiao Zhang과 Xiao Wang이 총 32 발을 쏜 것으로 알려져 있습니다. Xiao Wang과 Xiao Li는 총 32 발을 기록했습니다. 46 회, Xiao Wang은 몇 번이나 성공했습니다. "
    },
    "736": {
        "question": "특정 운송 팀이 100 톤의화물을 운송하려고합니다. 첫 번째 선적은 20 톤입니다. 두 번째 선적은 첫 번째 선적 톤수의 1.2 배입니다. 나머지 4 개의 선적은 완료된 것입니다. 몇 톤이 있습니까? "
    },
    "737": {
        "question": "샤오밍은 올해 10 세이고 어머니는 올해 38 세입니다. 샤오밍이 15 세일 때 어머니는 몇 살입니까?"
    },
    "738": {
        "question": "주차장에는 360 대의 차량이 있는데, 이는 대형차 수의 4 배입니다. 트럭 수는 대형차 수 (3/5)입니다. 트럭은 몇 대입니까?"
    },
    "739": {
        "question": "4 개의 화분에 평균 216 개의 꽃을 넣습니다. 각 화분에는 몇 개의 꽃이 있습니까?"
    },
    "740": {
        "question": "과수원에는 36 그루의 복숭아 나무가 있습니다. 배나무의 수는 복숭아 나무의 2 배입니다. 사과 나무는 복숭아 나무와 배나무의 총 수보다 18 그루 적습니다. 거기에 사과 나무가 몇 그루 있습니까?"
    },
    "741": {
        "question": "1500 미터 길이의 도로를 건설하고 첫 주 (5/17)에 전체 프로젝트 완료, 두 번째 주 (3/11)에 전체 프로젝트 완료, 전체 프로젝트의 일부 부분 수리 모든 작업을 완료 했습니까? "
    },
    "742": {
        "question": "문구 상자 1 개당 22 위안입니다. 문구 상자 3 개를 구입하는 데 드는 비용은 얼마입니까?"
    },
    "743": {
        "question": "장난감의 종류는 이제 개당 60 위안으로 원래 것보다 20 위안 저렴합니다. 가격 인하는 얼마입니까?"
    },
    "744": {
        "question": "곡물 처리장에는 쌀 2,800kg, 밀가루 1,200kg, 무게가 각각 50kg 인 또 다른 쌀 80 봉지가 있습니다. 현재 쌀이 몇 kg 있습니까?"
    },
    "745": {
        "question": "791 * 9 + 81 =．"
    },
    "746": {
        "question": "RT-Mart 슈퍼마켓은 이리 우유 250 팩을 배송했습니다. Mengniu 우유는 Yili 우유 (2/5)보다 적게 배송되었습니다. Mengniu 우유는 몇 상자 나 배송 되었나요?"
    },
    "747": {
        "question": "고속도로에서 자동차의 속도는 시속 90km로 일반 도로의 두 배입니다. 일반 도로에서이 자동차의 속도는 시속 몇 킬로미터입니까?"
    },
    "748": {
        "question": "건설 팀이 철도를 건설합니다. 원래 계획은 하루에 32km를 포장하고 5 일 만에 완료하는 것이 었습니다. 이제 실제로는 하루에 40km를 포장합니다. 며칠 전에 완료 할 수 있습니까?"
    },
    "749": {
        "question": "나무 조각의 길이는 10 미터입니다. 5 개의 세그먼트로 절단됩니다. 각 절단에는 8 분이 소요됩니다. 절단을 완료하는 데 시간이 얼마나 걸리나요?"
    },
    "750": {
        "question": "엄마는 바지 한 켤레와 양말 4 켤레를 총 60 위안, 바지 한 켤레 48 위안, 양말 한 켤레는 얼마입니까?"
    },
    "751": {
        "question": "쓰레기 수거 활동에서 5 학년은 6 학년 (7/8), 4 학년은 6 학년 (7/10) 인 56kg의 폐지를 수집했습니다. 4 학년 때 폐지 수거? "
    },
    "752": {
        "question": "3 (1/6) 및 동일한 수 (1/12)"
    },
    "753": {
        "question": "자동차가 A 지점에서 B 지점으로 갔을 때 시속 40km의 속도로 운전했고 돌아 왔을 때 속도가 증가했습니다 (1/4). 돌아 오는 데 2 ​​시간 밖에 걸리지 않았습니다. 장소 A. A, B. 두 장소 사이의 거리 =? "
    },
    "754": {
        "question": "옷가게에서 셔츠 한 묶음을 샀습니다. 그중 150 개는 남성용 셔츠이고 여성용 셔츠는 남성용 셔츠 (2/5)보다 20 개 더 많았습니다. 여성용 셔츠를 몇 개 구입하셨습니까?"
    },
    "755": {
        "question": "0.8 / 3 / (9/20) * (3/2) / 0.64 * 27.9 =．"
    },
    "756": {
        "question": "노동자들은 도로를 건설하고 싶어합니다. 첫 달은 완공 (5/12), 전체의 37.5 %가 두 번째 달에 수리되었으며 총 5,700m가 2 개월 만에 건설되었습니다. 길이가이 길? "
    },
    "757": {
        "question": "11.7에 2.6이 몇 개 있습니다."
    },
    "758": {
        "question": "A의 수를 B의 수로 나누고 몫은 3.6입니다. B의 수를 5 배로 확장하면 A의 수는 변하지 않고 그대로 유지되고 몫은."
    },
    "759": {
        "question": "A와 B는 840km 떨어져 있습니다. 두 열차는 각각 두 역에서 출발하여 8 시간 후에 만나게됩니다. A 차의 속도는 시속 52km이고 B 차의 속도는?"
    },
    "760": {
        "question": "이 상점에는 사과 280kg, 아침에 132kg, 오후에 145kg을 구매했습니다. 현재 매장에 사과가 몇 kg 있습니까?"
    },
    "761": {
        "question": "도로 건설 팀이 도로를 수리하고 있습니다. 원래 계획은 하루 60 미터를 수리하는 것이 었는데 28 일 내에 완료 할 수 있습니다. 실제로 매일 84 미터를 완료하는 데 며칠 밖에 걸리지 않습니까? "
    },
    "762": {
        "question": "서점에서 책을 0.95에 살 것입니다. Xiaohong은 원래 가격보다 6 위안 더 싼 책을 샀습니다.이 책의 원래 가격은 얼마입니까?"
    },
    "763": {
        "question": "A와 B는 410km 떨어져 있고 승용차와 트럭은 각각 A와 B에서 출발합니다. 트럭은 시속 37km를 이동합니다. 트럭이 82km를 이동하면 버스는 두 번째 지점에서 출발합니다. 4 시간 더 만나면 버스가 시간당 몇 킬로미터를 이동합니까? "
    },
    "764": {
        "question": "360 개의 백합이 있습니다. 장미는 백합보다 10 % 적습니다. 장미는 몇 개입니까?"
    },
    "765": {
        "question": "왕씨는 500 위안을 가지고 있습니다. 그는 각각 20 위안에 축구 5 개를 샀습니다. 나머지 돈은 정확히 8 개의 농구 공을 샀습니다. 각 농구는 얼마입니까?"
    },
    "766": {
        "question": "대두의 오일 생산량은 13.5 %에서 15 %입니다. 제 분소는 하루에 8.5 톤의 콩이 필요합니다.이 식물의 일일 최대 오일 생산량 =?"
    },
    "767": {
        "question": "재해 지역으로 쌀 300 톤이 한 묶음 배송됩니다. 배송되기까지 4 대의 트럭이 필요했습니다 (2/5). 남은 쌀은 몇 대의 트럭이 배송 될까요?"
    },
    "768": {
        "question": "가게는 각각 48 위안의 가격에 농구 한 묶음을 샀습니다. 가격은 58 위안이었습니다. 나머지 10 개가 있으면 비용과 함께 540 위안이 만들어졌습니다. 여기에 몇 개의 농구 공이 있습니까? 배치? "
    },
    "769": {
        "question": "도로는 3000 미터입니다. 처음 5 일 동안은 하루 평균 100 미터 수리됩니다. 나머지는 4 일 후에 수리됩니다. 하루 평균 몇 미터가 수리됩니까?"
    },
    "770": {
        "question": "변 길이가 6 데시 미터 인 정사각형 용지는 원통형 종이 튜브 (이음새 제외)를 둘러싸고 있으며,이 종이 튜브의 측면 면적 =．"
    },
    "771": {
        "question": "국경일을 기념하기 위해 룬양 대교 난간에 색색의 깃발을 처음부터 끝까지 붙이고, 색색의 깃발 2 개마다 화분에 꽃을 꽂습니다. 총 몇 개의 화분이 필요합니다. "
    },
    "772": {
        "question": "둘레 42 미터의 원형 정원 주변에 2 미터마다 화분을 놓으세요. 화분은 총 몇 개나 놓을 수 있나요?"
    },
    "773": {
        "question": "학교에서 물 절약 활동을 수행했습니다. 일주일 중 처음 4 일 동안 총 8.4 톤의 물이 절약되었으며 다음 3 일 동안 매일 평균 4.9 톤의 물이 절약되었습니다. How 이번 주에 매일 평균적으로 많은 양의 물이 절약 되었습니까? "
    },
    "774": {
        "question": "원통 바닥의 지름은 2 데시 미터이고 확장 된 측면보기는 정사각형입니다.이 원통의 측면 영역 =?"
    },
    "775": {
        "question": "Cong Cong은 이야기 책을 읽었고, 첫날 책 전체를 읽었고 (4/7), 다음날 나머지를 읽었습니다 (3/5), 지금은 24 페이지를 완료해야합니다. 이 이야기 책에는 많은 페이지가 있습니까? "
    },
    "776": {
        "question": "공원에 20 개의 모란꽃 화분이 있는데 이는 국화 화분 개수의 1/4에 해당하며 장미 화분 개수는 국화 화분 개수 (3/4)와 같습니다. 몇 개 장미 꽃 화분이 공원에 있나요? "
    },
    "777": {
        "question": "밥 한 봉지, 먹음 (1/5), 36kg 남았습니다. 몇 킬로그램을 먹었습니까?"
    },
    "778": {
        "question": "자동차는 A 지점에서 B 지점까지 시간당 48km를 이동합니다. 여정을 완료하는 데 (1/2) 시간이 걸립니다 (3/4).이 계산을 기반으로 여정을 완료하는 데 남은 시간 ? "
    },
    "779": {
        "question": "특정 시장에서 다른 곳에서 가져온 계란 65 상자, 상자 당 27kg, 오리알 48 상자, 상자 당 25kg 가져 왔습니다. 얼마나 많은 계란이 오리알보다 더 많이 나왔습니까?"
    },
    "780": {
        "question": "와인 총량 (5/6) 리터입니다. 용량이 (1/12) 리터 인 작은 잔에 붓습니다. 몇 잔을 부을 수 있습니까?"
    },
    "781": {
        "question": "식목일에 5 학년에 120 그루의 나무를 심었고 6 학년이 5 학년보다 40 % 더 많은 나무를 심었습니다. 2 학년에 몇 그루의 나무를 심었습니까?"
    },
    "782": {
        "question": "2012-2 * 7 * 11 * 13 =．"
    },
    "783": {
        "question": "섬유 공장에는 여성 근로자가 50 명 있는데, 이는 남성 근로자보다 25 % 더 많습니다.이 공장에는 남성 근로자가 몇 명입니까?"
    },
    "784": {
        "question": "특정 TV 공장에서 이달 상반기에 15 만 대의 TV를 생산했지만 연간 계획의 40 %가 완료되지 않았습니다. 1 년 동안 몇 대의 TV가 계획되어 있습니까?"
    },
    "785": {
        "question": "이야기 책에는 124 페이지가 있습니다. 샤오밍은 첫날 47 페이지, 둘째 날 53 페이지를 읽었습니다. 남은 페이지는 몇 장입니까?"
    },
    "786": {
        "question": "사쿠라는 10 미터 길이의 리본을 사용하여 꽃다발을 포장합니다. 카네이션은 리본의 35 %와 백합의 15 %를 사용합니다. 몇 미터를 사용 했습니까?"
    },
    "787": {
        "question": "도로 건설 팀이 19.2km 길이의 도로를 건설하려고합니다. 12 일 내에 완료 할 계획입니다. 실제 수리는 계획된 것보다 0.4km 더 많습니다. 실제 작업은 몇 일 동안 완료됩니까?"
    },
    "788": {
        "question": "더블 나인 축제가 곧 다가오고 있습니다. 샤오 잉은 고아원의 조부모에게 줄 수 있도록 반 친구들과 중국 매듭 몇 개를 만들고 싶어합니다. 하나를 만들려면 (3/4) 쌀 색깔 로프가 필요합니다. 샤오 잉은 6 개를 만들고 싶습니다. , 최소한 몇 미터의 컬러 로프를 준비해야합니까? "
    },
    "789": {
        "question": "그룹에 속한 8 명의 학생의 체중은 38kg, 39kg, 38.5kg, 36.5kg, 36kg, 37kg, 35.5kg, 39.5kg입니다.이 학생 그룹의 평균 체중은 몇 명입니까? 킬로그램? "
    },
    "790": {
        "question": "새우는 킬로그램 당 21.5 위안, 생선은 킬로그램 당 11.4 위안입니다. 엄마는 새우 0.6 킬로그램과 생선 1 킬로그램을 사서 30 위안을 지불했습니다. 얼마를 돌려받을까요?"
    },
    "791": {
        "question": "Yizheng 사람들이 건설 한 Yangtze River Expressway의 Yizheng 구간은 유명한 Xicun Tuqiao에서 시작하여 아름다운 푸른 언덕에서 끝납니다. 1 단계는 전체 길이 (1/2)를 수리하고 2 단계는 전체 길이의 25 %를 수리했습니다. 수리 할 시간이 2.5km 남았습니다. Yanjiang 고속도로의 Yizheng 구간 길이는 몇 킬로미터입니까? "
    },
    "792": {
        "question": "곡물 가게에 쌀 한 묶음이 있습니다. 판매량의 40 % 후에도 여전히 360kg이 있습니다. 곡물 가게에는 쌀이 몇 킬로그램입니까?"
    },
    "793": {
        "question": "과수원의 사과 나무 수 (2/5)는 배나무 수 (3/7)와 같습니다. 배나무 56 그루가 있습니다. 사과 나무가 몇 그루 있습니까?"
    },
    "794": {
        "question": "6 주차 Xiaoming은 과외 책을 읽었습니다. 25 페이지를 읽었을 때 우연히 책 (5/9)이었습니다.이 책에는 몇 페이지가 있습니까?"
    },
    "795": {
        "question": "10km 길이의 도로를 포장하는 데 7 일이 걸립니다. 매일 포장되는 평균 도로 길이는 몇 킬로미터입니까?"
    },
    "796": {
        "question": "지구에서 무게가 1kg 인 물체의 무게는 달에서 (5/24) kg 밖에되지 않으므로 지구에서 무게가 40kg 인 물체가 달의 무게를 잰다는 것은 몇 킬로그램입니다."
    },
    "797": {
        "question": "숫자에 10을 곱하고 얻은 숫자는 원래 숫자보다 72 개 더 많습니다. 원래 숫자 =?"
    },
    "798": {
        "question": "리 이모가 옷가게에 가서 옷 125 벌, 옷 한 벌 65 위안, 바지 한 벌 35 위안, 이모는이 옷을 총 도매하는 데 얼마를 지출 했습니까?"
    },
    "799": {
        "question": "샤오밍의 정원은 대략 원입니다. 지름이 10 미터이면 원주 = 몇 미터입니까?"
    },
    "800": {
        "question": "리밍은 사진 당 0.55 위안으로 16 장의 추가 사진을 인쇄했습니다. 총 비용은 얼마입니까?"
    },
    "801": {
        "question": "정확하게 24 킬로그램 인 가솔린 배럴의 80 %를 따르십시오.이 가솔린 배럴에는 실제로 몇 킬로그램이 있습니까?"
    },
    "802": {
        "question": "과일 가게에서 과일 한 묶음을 사서 첫날에 50 %를 팔았고, 나머지 30 %는 둘째 날에 팔았습니다. 현재 아직 35 킬로그램은 팔리지 않았습니다. 몇 킬로그램은 이 과일 묶음에? "
    },
    "803": {
        "question": "Lele은 책을 구입하는 데 8.55 위안, 펜을 구입하는 데 3.2 위안, 판매원에게 15 위안입니다. 얼마를 돌려 받아야합니까?"
    },
    "804": {
        "question": "0.7에 판매 된 냉장고는 1680 위안입니다.이 냉장고의 원래 가격은 = 얼마입니까?"
    },
    "805": {
        "question": "샤오리는 책을 읽고 첫날에 28 페이지를, 둘째 날에 22 페이지를 읽었습니다. 이틀 동안 전체 책의 1/4을 읽었습니다.이 책은 몇 페이지입니까? "
    },
    "806": {
        "question": "슈퍼마켓에서 과일 한 묶음을 배송했습니다. 총 판매량의 첫 번째 날 (1/12), 총 판매량의 두 번째 날 (5/12), 남은 과일의 일부는 얼마입니까?"
    },
    "807": {
        "question": "세탁기 공장은 원래 30 일 안에 완료 될 예정이었던 360 대의 세탁기를 생산하려고합니다. 실제 생산은 원래 계획 한 것보다 6 개 더 많으며 실제 작업은 몇 일 전에 완료 될 것입니다. ? "
    },
    "808": {
        "question": "각 그룹에 2 명이있는 3 개의 그룹이 있습니다. 식목일에 총 102 그루의 나무를 심었습니다. 1 인당 평균 몇 그루의 나무를 심나요?"
    },
    "809": {
        "question": "꽃집에 335 개의 장미가 있고 268 개가 판매되었습니다. 올해 289 개의 장미가 출하되었습니다. 현재 꽃집에 몇 개의 장미가 있습니까?"
    },
    "810": {
        "question": "쌀 A, B, C 세 봉지가 있습니다. 쌀 한 봉지의 무게는 150kg, 쌀 한 봉지의 무게는 A (7/10), C (3/4), 쌀은 몇 킬로그램입니다. C 가방에? "
    },
    "811": {
        "question": "사육장에 닭이 100 마리 있습니다. 오리가 닭의 1/4을 차지합니다. 오리가 몇 마리 있습니까?"
    },
    "812": {
        "question": "창고에 쌀 1,200 봉지가 있습니다. 제가 배송 (1/3)하고 또 300 봉지가 배송되었습니다. 그 중 몇 봉지가 배송됩니까?"
    },
    "813": {
        "question": "복숭아 나무가 24 그루 있습니다. 복숭아 나무보다 배나무가 적습니다 (1/3). 거기에 배나무가 몇 그루 있습니까?"
    },
    "814": {
        "question": "용지 20 매는 쌓을 때 두께가 1mm이고 쌓을 때 100 매의 두께는 몇 mm입니다."
    },
    "815": {
        "question": "배터리 720 개, 상자에 9 개 배터리, 상자에 5 개 상자. 총 몇 개의 상자를 포장 할 수 있습니까?"
    },
    "816": {
        "question": "강관의 길이는 24 미터이고 일부가 절단 된 후 25 %가 남습니다. 몇 미터가 절단됩니까?"
    },
    "817": {
        "question": "새 학기 초 Xinyuan 서점에서 할인 활동을 시작했으며 모든 도서 구매는 0.95입니다. Wang Jun은 원래 가격보다 6 위안 저렴한 청소년 백과 사전을 구입했습니다. 이 책의 원래 가격이 맞습니까? "
    },
    "818": {
        "question": "제품이 1,000 위안 인하 된 후 가격은 4,000 위안입니다. 가격 인하는 몇 퍼센트입니까?"
    },
    "819": {
        "question": "무게가 (4/5) 킬로그램 인 파인애플, 6 개 부분으로 균등하게 나뉘 었습니다. 각 부분 = 몇 킬로그램입니다."
    },
    "820": {
        "question": "원고의 경우 A가 단독으로 입력하는 데 1/4 시간, B가 단독으로 입력하는 데 1/3 시간이 걸립니다. 이제 두 사람이 함께 작업합니다. 몇 시간을 마칠 수 있습니까? 이 원고를 입력 (2/5)). "
    },
    "821": {
        "question": "엄마는 34.20 위안에 콜리 플라워를 사러 거리에 갔고 15.80 위안이 남았습니다. 어머니는 얼마를 가져 왔나요?"
    },
    "822": {
        "question": "의류 구매 가격은 50 위안이며 정가의 0.6에 판매하면 34 위안을 벌 수 있습니다. 정가는 얼마입니까?"
    },
    "823": {
        "question": "Xiaohui가이 그룹의 최종 시험 평균 점수를 계산했을 때, 그녀는 15 점을 더 획득하면 그룹의 평균 점수가 92 점에 도달하고 5 점 미만이면 평균 점수가된다는 것을 발견했습니다. 그룹의 90 포인트가 될 것입니다. Xiaohui의 그룹에는 몇 명이나 있습니다. "
    },
    "824": {
        "question": "Lingling은 The Story of the King을 읽고 3 일 동안 하루에 6 페이지를 읽습니다. 4 일째에는 페이지 번호부터 시작해야합니다."
    },
    "825": {
        "question": "과일 회사에서 과일 바구니 205 개를 배송했습니다. 120 개의 바구니는 바나나이고 나머지는 망고입니다. 망고보다 바나나가 몇 바구니 더 있습니까?"
    },
    "826": {
        "question": "학교에서 테이블과 의자 15 세트를 구입했습니다. 테이블은 각각 ​​68 위안이고 의자는 각각 34 위안입니다.이 테이블과 의자를 공유하는 데 학교 비용은 얼마입니까?"
    },
    "827": {
        "question": "과일 가게는 아침에 140kg의 사과를 배송했고, 오후에 배송 된 양의 2 배 이상 50kg을 배송했으며, 이날 배송 된 사과는 몇 kg입니까?"
    },
    "828": {
        "question": "기차는 3 시간에 270km를, 자동차는 5 시간에 350km를 이동합니다. 기차의 속도가 자동차의 속도보다 몇 킬로미터 더 빠릅니까?"
    },
    "829": {
        "question": "매점에는 밀가루 (5/6)보다 쌀이 더 많습니다. 정확히 300 킬로그램이 더 많습니다. 수통에 밀가루가 몇 킬로그램입니까?"
    },
    "830": {
        "question": "춘야 아동복 공장은 원래 450 명의 직원이 있었는데이 중 36 %가 여성 노동자였습니다. 올해 그들은 여성 노동자 집단을 모집했습니다. 현재 여성 노동자의 수는 (2/5) 공장 전체. 올해 채용 된 여성 노동자는 몇 명입니까? "
    },
    "831": {
        "question": "샤오밍의 아버지는 전월 급여의 80 %를 은행에 예치했습니다. 현재 여전히 360 위안의 급여가 남아 있습니다. 샤오밍의 아버지의 지난달 급여 =?"
    },
    "832": {
        "question": "공장 건물을 짓기 위해 계획된 투자는 125,000 위안이지만 실제로는 100,000 위안 만 사용되었습니다. 계획에 비해 실제 투자의 몇 퍼센트가 절약됩니까?"
    },
    "833": {
        "question": "도서 묶음 이동, 매번 15 권, 12 권의 절반, 나머지 9 회 완료 후 남은 도서의 평균 개수는 매번 이동합니까?"
    },
    "834": {
        "question": "특정 농장에서 24,000 마리의 닭과 오리를 기릅니다. 닭이 전체의 (5/8)를 차지합니다. 일부 닭이 팔린 후 오리가 전체의 (3/7)를 차지합니다. 판매되는 닭은 몇 마리입니까? "
    },
    "835": {
        "question": "4 학년에 150 명의 학생이 있고 5 학년보다 4 학년에 더 많은 (1/4) 학생이 있습니다. 5 학년에는 몇 명의 학생이 있습니까?"
    },
    "836": {
        "question": "리신 초등학교 운동 실에서 농구 8 개와 배구 12 개를 샀습니다. 농구 1 개가 28 위안이고 배구 1 개가 20 위안 인 것으로 알려져 있습니다. 총 얼마를 지불해야합니까?"
    },
    "837": {
        "question": "창고에 원래 곡물 배치가있었습니다. 25 %가 출하 된 후 240 톤이 출하되었습니다. 창고의 곡물 품질은 원래 곡물보다 80 톤 더 많았습니다. 몇 개 창고에있는 원래 곡물의 톤?"
    },
    "838": {
        "question": "학교에서 한 묶음의 책을 구입했습니다. 그 중 270 개의 과학 및 기술 도서가 있으며, 이야기 책은이 묶음의 총 도서 수 (2/5)보다 90 권이 적습니다. 과학 기술 도서 그리고 이야기 책이이 배치의 총 책 수 (5/8)를 차지합니다.이 배치에는 몇 권의 책이 있습니까? "
    },
    "839": {
        "question": "20 명의 반 친구들이 운동을하기 위해 줄을 서고, 샤오 홍 앞에 11 명이 있고 샤오 홍 뒤에 몇 명이나 있습니다."
    },
    "840": {
        "question": "샤오 홍은 110 페이지 분량의 동화책을 읽습니다. 처음 3 일 동안은 하루 14 페이지, 나머지는 하루 17 페이지를 읽습니다. 다 읽는 데 며칠이 걸릴까요?"
    },
    "841": {
        "question": "회의실의 길이는 10.8m, 폭은 6m입니다. 0.36m2의 타일을 사용하여 바닥을 포장하는 경우 필요한 타일은 몇 개입니까?"
    },
    "842": {
        "question": "샤오 홍이 서점에 가서 7.8 위안에 동화책을 사고 싶었는데 차액이 0.7 위안이어서 5.1 위안 노트북을 사야했고 나머지 돈은 그냥 펜을 샀어요. 어떻게 이 펜은 얼마입니까?? "
    },
    "843": {
        "question": "A와 B는 3300m 떨어져 있고 A와 B는 동시에 서로 마주보고 있습니다. A는 분당 82m, B는 분당 83m를 걷습니다. 15 분이었습니다. 몇 분 만날 수 있을까요? "
    },
    "844": {
        "question": "이민 초등학교는 180 그루의 나무를 심었습니다. 그 중 (1/5)은 6 학년에 심었고 (1/4)는 5 학년에 심었습니다. 6 학년에는 몇 그루의 나무를 심었나요?"
    },
    "845": {
        "question": "바구니가 달린 사과 바구니의 무게는 41.5kg입니다. 사과 절반을 꺼낸 후 바구니의 무게는 21.5kg입니다. 바구니는 얼마입니까?"
    },
    "846": {
        "question": "버스에는 45 명의 승객이 탔습니다. 12 명이 1 번 정류장에서 내렸고 19 명이 버스에 탔습니다. 지금은 몇 명입니까?"
    },
    "847": {
        "question": "A와 B는 15km 떨어져 있으며 자동차가 전체 여정을 주행하는 데 (2/3) 시간이 걸립니다 (3/8).이 속도에서 자동차가 완료하는 데 걸리는 시간 여행? "
    },
    "848": {
        "question": "가방에 같은 크기의 노란색 공 7 개와 빨간색 공 3 개가 있습니다. 눈을 감고 가방에서 공을 터치하면 노란색 공을 찾을 확률 =．"
    },
    "849": {
        "question": "농장은 트랙터를 사용하여 1,850 헥타르의 땅을 경작합니다. 1,850 헥타르의 땅을 경작하고 (1/4), 나머지는 5 일 동안 2 대의 트랙터로 경작합니다. 하루 평균 경작지는 몇 헥타르입니까? "
    },
    "850": {
        "question": "3 학년 남자 364 명, 여자 287 명, 키를 측정 한 사람 396 명이 있습니다. 키를 측정하지 않은 사람은 몇 명입니까?"
    },
    "851": {
        "question": "6 학년 학생들이 수학 관심 그룹에 참여하기 위해 가입했습니다. 참여한 학생 수는 6 학년 전체 학생 수의 1/3이었으며 나중에 20 명이 참여했습니다. 이때 비율은 참여하지 않은 학생 수 중 참여한 학생 수의 3은 4입니다. 6 학년에는 몇 명입니까? "
    },
    "852": {
        "question": "도로를 건설하기 위해 첫날에 도로의 (1/4)가 건설되었고, 두 번째 날에 도로의 20 %가 건설되었습니다. 이는 첫날보다 50 미터 적은 양입니다. 총 도로는?? "
    },
    "853": {
        "question": "아빠는 집에서 동물원까지 차를 몰고갔습니다. 그곳에 갔을 때 평균 시속 37.5km를 여행했고 0.4시에 도착했습니다. 돌아 왔을 때는 단 0.3 시간 만에 도착했습니다. 서둘러 요. 아빠가 돌아 왔을 때 평균 시속 몇 킬로미터를 여행 했나요? "
    },
    "854": {
        "question": "왕 아줌마가 아동용 신발 한 묶음을 사서 15 % 인상 된 가격에 팔았습니다. 한 켤레는 46 위안입니다. 이런 종류의 아동용 신발 구입 가격 =."
    },
    "855": {
        "question": "도로 건설 팀이 40km 길이의 고속도로를 수리하려고합니다. 2 일 동안 8km를 수리했습니다. 남은 길이는 몇 번입니까?"
    },
    "856": {
        "question": "치타의 가장 빠른 속도는 시속 113km이고 말의 가장 빠른 속도는 시속 75km입니다. 그렇다면 치타의 가장 빠른 속도는 말의 가장 빠른 속도보다 얼마나 빠릅니까? "
    },
    "857": {
        "question": "일괄 상품의 경우 나머지 상품에 대한 운송 비율은 3 : 7입니다. 다른 30 톤이 운송 될 경우 나머지 상품은 원래 상품의 (2/5) 만 차지합니다. 이 물건들이 몇 톤이나 있었습니까? "
    },
    "858": {
        "question": "줄넘기 대회에서 Liu Hong은 160 번 점프, Li Ming의 점프는 Liu Hong (4/5), Zhang Hua의 점프는 Li Ming (7/8), Zhang Hua 점프를 몇 번 했습니까? "
    },
    "859": {
        "question": "일요일에 Xiaohua는 자전거로 외출하러갔습니다. 내가 그곳에 갔을 때 그는 평균 시속 14km를 여행했고 (6/7) 시간 만에 도착했습니다. 3/4 시간 밖에 걸리지 않았습니다. 원래 도로로 돌아갑니다. Xiaohua가 돌아 왔을 때 평균 시간당 몇 킬로미터를 이동합니까? "
    },
    "860": {
        "question": "엄마는 사과 240 개를 구입했습니다. 각 레이어에는 사과 8 개가 들어 있습니다. 각 상자에는 3 개의 레이어가 있습니다. 총 몇 개의 상자를로드 할 수 있습니까?"
    },
    "861": {
        "question": "Xiaoxin은 첫날 책을 읽고 40 %의 책을 읽었습니다. 둘째 날에는 나머지 (5/9)를 읽었습니다. 이틀 동안 121 페이지를 읽었습니다. 책에? "
    },
    "862": {
        "question": "초콜릿 캔디는 킬로그램 당 30 위안에 판매되고 토피는 킬로그램 당 18 위안에 판매됩니다. 토피 가격은 초콜릿 캔디보다 얼마입니까?"
    },
    "863": {
        "question": "철선의 길이는 80.14 미터입니다. 먼저 8.5 미터를 자릅니다. 나머지는 평균 12 개 섹션으로 자릅니다. 각 섹션은 몇 미터입니까?"
    },
    "864": {
        "question": "군함의 정적 수속은 시속 54km, 해수 속도는 시속 16km, 해류에 대해 798km를 항해합니다. 몇 시간이 걸리나요?"
    },
    "865": {
        "question": "트랙터 2 대가 3 시간 동안 1.8 헥타르를 경작 할 수 있습니다. 단위당 시간당 경작지는 몇 헥타르입니까?"
    },
    "866": {
        "question": "도시에는 영어 또는 러시아어를 이해하는 800 명의 외국어 교사가 있으며, 그중 550 명은 영어이고 140 명은 영어와 러시아어입니다. 러시아어를 아는 교사는 몇 명입니까?"
    },
    "867": {
        "question": "길이 96 미터, 너비 58 미터의 직사각형 활엽수림이 있습니다. 1 제곱미터의 활엽수림이 하루에 75.9g의 산소를 생산할 수 있다면이 활엽수림은 몇 그램의 산소를 생산할 수 있습니까? 매일 생산합니까? "
    },
    "868": {
        "question": "샤오밍이 가게에 가서 0.12 위안에 같은 연습장 2 부를 사서 2.15 위안 볼펜을 샀습니다. 그는 판매원에게 5 위안을 지불했습니다. 얼마를 돌려받을까요?"
    },
    "869": {
        "question": "A의 수는 60으로 B의 수보다 20 % 적고 B의 수 =．"
    },
    "870": {
        "question": "샤오밍의 집은 학교에서 250m, 샤오리의 집은 학교에서 400m 떨어져 있습니다. 두 사람이 모두 분당 50m로 걷게되면 Xiaoming가 집에서 학교까지 이동하는 데 걸리는 시간은 Xiaoli의 일부? "
    },
    "871": {
        "question": "He Bin은 동화책을 읽습니다. 처음 4 일 동안 평균 25 페이지를 읽었습니다. 나중에 그는 속도를 높이고 전보다 하루에 15 페이지를 더 읽었습니다. 6 일 후에 그는 방금 읽었습니다. 그는 몇 페이지를 읽을 때마다 평균적으로 읽습니다. "
    },
    "872": {
        "question": "공이 높이에서 자유롭게 떨어졌다가지면에 닿은 후 튀어 오릅니다. 각 튕김의 높이는 이전 낙하 높이 (2/5)입니다. 공의 높이가 세 번째로 튀는 경우 시간은 4 미터입니다. 그러면 공이 처음 떨어졌을 때의 높이 = 몇 미터입니까? "
    },
    "873": {
        "question": "학교 3 학년에는 4 개의 수업이 있으며 총 576 위안의 장애인 기부금이 있습니다. 평균 기부금은 1 인당 3 위안입니다. 각 수업에는 몇 명의 학생이 있습니까?"
    },
    "874": {
        "question": "도로, 첫 번째 주에 40 %, 두 번째 주에 252 미터, 2 주 만에 85 %가 수리되었습니다. 도로의 길이는 몇 미터입니까?"
    },
    "875": {
        "question": "스카우트 샤오 왕이 해적판 DVD 5 개를 압수했는데, 각각 4 개 번들, 각 번들 20 개가 압수 되었습니까?"
    },
    "876": {
        "question": "Xiaogang과 Xiaoming는 100 미터 스프린트 경주에 있습니다 (둘의 속도가 같다고 가정). Xiaogang이 90 미터를 달렸을 때 Xiaoming는 종점에서 여전히 25 미터 떨어져 있었고, Xiaogang이있을 때 끝점에 도달했습니다. 끝에서 샤오밍은 몇 미터입니까? "
    },
    "877": {
        "question": "A의 숫자의 25 %는 B의 숫자의 75 %와 같고, B의 숫자는 40, A의 숫자 =?"
    },
    "878": {
        "question": "6 학년 1에는 48 명의 사람이 있으며, 각각 적어도 하나의 신문을 구독하고 있으며, 그중 (5/6)은 초등학생을위한 수학을 구독하고 (3/4)는 초등학생을위한 언어 학습 , 둘 다 예약 한 사람은 몇 명입니까?"
    },
    "879": {
        "question": "과일 가게에서 과일 바구니 38 개를 가져 왔는데 각 바구니의 무게는 25kg입니다. 우리는 280kg을 팔았는데 몇 킬로그램이 남았나요?"
    },
    "880": {
        "question": "책은 7 위안이고, 4 학년 1 학년 학생은 47 명, 2 학년 학생은 53 명입니다. 1 인당 한 권 구입 비용은 얼마입니까?"
    },
    "881": {
        "question": "신세기 학교에는 880 명의 교사와 학생이 가을 소풍에 참석합니다. 각 티켓은 15 위안이고 입장료는 50 위안입니다. 학교 비용은 얼마입니까?"
    },
    "882": {
        "question": "자동차는 9시에서 12 시까 지 총 315 미터를 이동합니다. 평균적으로 시간당 몇 미터를 이동하나요?"
    },
    "883": {
        "question": "샤오 화는 집에서 200 미터를 걸었고, 여동생은 집에서 샤오 화를 쫓기 위해 자전거를 탔습니다. 샤오 화는 분당 70 미터, 여동생은 분당 120 미터의 자전거를 타는 것으로 알려져 있습니다. Xiaohua와 몇 분 정도 걸리나요? "
    },
    "884": {
        "question": "Xiao Ming은 인기있는 과학 책을 읽고 있습니다. 그는 첫 주에 120 페이지를 읽었으며 아직 읽지 않은 책의 1/3이 남아 있습니다.이 인기있는 과학 책에는 몇 페이지가 있습니까?"
    },
    "885": {
        "question": "특정 엔지니어링 팀이 12km의 운하를 수리 할 계획이며 1.5km를 수리하기 위해 3 일 동안 공사가 시작되었습니다.이 계산에 따르면 운하를 완성하는 데 며칠이 걸리나요?"
    },
    "886": {
        "question": "건설 현장의 원래 황사 배치 (1/3)를 사용하고 3 톤을 추가로 수송했습니다. 이때 황사는 원래 황사의 80 %를 차지했습니다. How 많은 톤의 원래 황사가 건설 현장에 있었습니까? "
    },
    "887": {
        "question": "5 학년에 400 개의 이야기 책이 있으며, 과학 기술 도서 수는 이야기 책 수 (3/8), 문학 및 예술 도서 수는 과학 기술 도서 수 ( 4/5), 문학과 미술 도서가 몇 권 있습니까? "
    },
    "888": {
        "question": "40 분 수학 수업에서 학생들은 운영 실험에 (2/5) 시간을 보냅니다. 학생은 운영 실험에 얼마나 많은 시간을 소비합니까?"
    },
    "889": {
        "question": "Pafford Supermarket은 콜라 Buy 3 Get 1 Free 활동을 진행했습니다. 3 학년에는 56 명이 콜라 한 병을 마 십니다. 몇 병을 사야하나요?"
    },
    "890": {
        "question": "5 학년에 164 명의 학생이 있으며 그들 중 75 %가 국가 신체 운동 기준을 충족합니다. 기준을 충족하는 학생은 몇 명입니까?．"
    },
    "891": {
        "question": "높이뛰기 대회에서 Miaomiao는 1.2m 점프, Xiaoxiao는 Miaomiao 점프보다 0.05m 높이, 분명히 Xiaoxiao 점프보다 0.15m 낮았습니다. Miaomiao는 명확하게 몇 미터 점프 했습니까?"
    },
    "892": {
        "question": "특정 도로 건설 팀이 도로 구간을 건설 중입니다. 원래 계획은 하루 480 미터를 수리하는 것이었고 수리는 15 일 만에 완료되었습니다. 실제로 12 일이 걸렸습니다. 몇 미터 이상 원래 계획은 실제로 매일 수리 되었습니까? "
    },
    "893": {
        "question": "원숭이 8 마리가 복숭아 더미로 나뉩니다.이 복숭아 더미에 복숭아 9 마리를 더 추가하면 각 원숭이가 7 마리로 나뉩니다.이 더미에 복숭아가 몇 개 있습니까?"
    },
    "894": {
        "question": "두 대의 자동차가 A와 B에서 동시에 출발했습니다. 4 시간 동안 운전 한 후 두 대의 자동차가 교차하여 75km 떨어져있었습니다. A와 B 두 대가 전체 거리를 주행 한 것으로 알려져 있습니다. 시간당 (7 / 24), 두 장소 사이의 A와 B는 몇 킬로미터입니다. "
    },
    "895": {
        "question": "도로 수리 팀은 하루 평균 48 미터, 하루 60 미터의 철도 구간을 50 일 안에 수리 할 계획입니다.이 구간을 수리하는 데 실제로 며칠이 걸렸습니까? "
    },
    "896": {
        "question": "숫자 (3/8)는 24,이 숫자 =．"
    },
    "897": {
        "question": "Wang 선생님이 48 개의 에세이를 수정하려고하는데 그 중 24 개가 이미 채점되었습니다. 매시간 8 개의 작문이 채점되면 채점을 마치는 데 몇 시간이 걸리나요?"
    },
    "898": {
        "question": "나머지 1 =．로 동시에 3, 5, 7로 나눌 수있는 가장 작은 숫자입니다."
    },
    "899": {
        "question": "자동차 A와 B는 도시 A와 B에서 동시에 출발하고, 자동차 A는 시속 60km, 자동차 B는 시속 59km 이동합니다. 두 자동차가 만나면 자동차 A는 8,000 미터 이상을 이동합니다. , 두 도시 A와 B 사이의 거리를 찾으십시오. "
    },
    "900": {
        "question": "옷감 신발 한 켤레가 25.85 위안입니다. 가죽 신발 한 켤레가 헝겊 신발 한 켤레보다 165.25 위안 더 비쌉니다. 아빠는 판매원에게 가죽 신발 한 켤레에 대해 200 위안을 지불합니다. 얼마를 돌려받을까요? ? "
    },
    "901": {
        "question": "우리나라에서 올해 5 월에 기차 속도가 다시 빨라진 후 기차는 시속 160km에 도달 할 수 있습니다.이 방법으로이 기차는 베이징에서 광저우까지 15 시간 밖에 걸리지 않습니다. 이는 이전보다 3 시간 단축 된 것입니다. 방법 한 시간에 수 킬로미터를 이동합니까? "
    },
    "902": {
        "question": "3 킬로그램 (1/5)과 얼마나 많은 킬로그램 (3/5)이 같은지."
    },
    "903": {
        "question": "(5/9) 거기에 몇 개 (1/9)가 있는지."
    },
    "904": {
        "question": "학교에는 원래 36 개의 축구와 농구가있었습니다. 축구와 농구의 비율은 7 : 2였습니다. 축구를 몇 개 구입 한 후 축구가 전체의 80 %를 차지했습니다. 축구를 몇 개 구입 했습니까?"
    },
    "905": {
        "question": "입방체의 길이는 8cm, 높이는 5cm, 바닥 면적은 48 평방 센티미터입니다. 그러면이 입방체의 부피 =."
    },
    "906": {
        "question": "기차는 4 시간 동안 400km를 이동했으며 속도는．"
    },
    "907": {
        "question": "분명히 가족은 시속 45km를 이동하여 도착하기 위해 8 시간 동안 이동했습니다. 그들이 돌아 왔을 때 속도는 많은 차량으로 인해 시속 36km였습니다. 그들은 몇 시간이나 걸렸습니까? 돌아와?"
    },
    "908": {
        "question": "리씨는 은행에 400 위안을 예치하고, 일시금 예치금은 연이율 2.80 %로 4 년 동안 고정되어 있습니다. 리씨는 만료시 세후이자를 얼마나 받습니까? ( 예금이 자세는 20 % 세금) "
    },
    "909": {
        "question": "실험 초등학교 과학 기술 그룹의 인원은 미술 그룹 (5/8)과 스포츠 그룹 (5/6)입니다. 미술 그룹에는 40 명이 있습니다. 사람들이 스포츠 그룹에 있습니까? "
    },
    "910": {
        "question": "4 학년에는 5 개의 클래스가 있습니다. 각 클래스는 평균 25 개의 묘목을 심었습니다. 묘목 구입 비용은 1,250 위안입니다. 각 묘목 비용은 얼마입니까?"
    },
    "911": {
        "question": "601 급은 여학생 (1/6)보다 남학생이 더 많고 여학생은 30 명입니다. 수업에 참여하는 사람은 몇 명입니까?"
    },
    "912": {
        "question": "매점에서 쌀 980kg을 가져 왔습니다. 12 일 동안 먹었습니다. 하루 평균 35kg을 먹었습니다. 남은 쌀은 몇 kg입니까?"
    },
    "913": {
        "question": "대나무 장대의 경우 한쪽 끝에서 전체 길이 (4/5)를 측정하고 A 표시를 만들고 다른 쪽 끝에서 전체 길이 (3/4)를 측정하여 B를 만듭니다. AB 사이의 거리가 60 센티미터라는 것을 알았습니다.이 대나무 장대의 길이 = 몇 센티미터입니까? "
    },
    "914": {
        "question": "우리나라 13 억 인구의 도시 인구는 약 40 %를 차지하고 일반 선진국의 비율은 약 70 %입니다. 일반 선진국 수준에 도달하려면 중국 도시 인구가 얼마나 더 많아 질까요? 증가해야합니까? "
    },
    "915": {
        "question": "비율에서 두 개의 내부 용어의 곱은 10, 외부 용어 중 하나는 (5/2), 다른 하나는 외부 용어 =．"
    },
    "916": {
        "question": "왕씨와 선수 5 명, 2 명당 악수를하면 총 몇 번이나 악수를 했습니까?"
    },
    "917": {
        "question": "길이 4cm, 너비 3cm, 높이 2cm의 직육면체가 있습니다. 표면적 = 제곱 센티미터 수"
    },
    "918": {
        "question": "총 336 분의 어린이 TV 시리즈가 8 개의 에피소드로 나뉩니다. 각 에피소드는 얼마나 오래 지속 되나요?"
    },
    "919": {
        "question": "우리나라에는 약 700 종의 민물 고기가 있는데, 이는 해양 어류의 50 % 미만인 300 종입니다. 얼마나 많은 종류의 해양 어류가 있습니까?"
    },
    "920": {
        "question": "6 톤의 돌 조각이 있습니다.이 돌의 1 입방 미터 무게가 2.5 톤이면이 돌 조각의 부피 = 몇 입방 미터입니다."
    },
    "921": {
        "question": "자동차 A와 자동차 B가 동시에 600km 떨어진 두 장소에서 주행하고 4 시간 후에 만났습니다. 자동차 A는 시속 80km를 이동하고 자동차 B는 시간당 몇 킬로미터를 이동합니까?"
    },
    "922": {
        "question": "사다리꼴로 배열 된 강관 더미는 최하층에 7 개, 최상층에 2 개가 있습니다. 인접한 두 층 사이에 차이가 있습니다.이 파일에는 몇 개의 강관이 있습니까?"
    },
    "923": {
        "question": "대행사에 120 명의 직원이 있었지만 지금은 90 명의 ​​직원이 있습니다. 몇 퍼센트가 간소화 되었습니까?"
    },
    "924": {
        "question": "학교 식당의 쌀과 밀가루 80 봉지, 봉지 당 쌀 75kg, 봉지 당 밀가루 25kg, 쌀보다 적은 양의 밀가루가 몇 킬로그램입니까?"
    },
    "925": {
        "question": "인민 철 제련소는 4 월에 1,800 톤의 철을 제련 할 계획입니다. 원래 계획은 처음 10 일 (2/5)에 제련되었고 원래 계획 (9/20)은 중간에 제련되었습니다. 10 일.? "
    },
    "926": {
        "question": "A와 B는 360km 떨어져있는 두 곳에서 차를 몰고 나갑니다. A는 시속 45km, B는 시속 55km를 이동합니다. 두 차는 몇 시간을 만날 수 있나요?"
    },
    "927": {
        "question": "계산 : 2013.05 * 601 + 1550 * 201.305 + 201305 * 2.44 =．"
    },
    "928": {
        "question": "동급생 3 명이 셔틀콕을 차고, Xiaohong이 72 차를 차고, Xiaoguang이 Xiaohong (7/8)의 수를 차고, Xiaomei가 Xiaoguang (5/7)의 수를 차 렸습니다. Xiaomei 얼마나 많은 차를 차셨습니까?"
    },
    "929": {
        "question": "엄마는 가전 제품 매장에서 선풍기와 에어컨을 총 1,692 위안에 구입했습니다. 에어컨 가격은 선풍기 가격의 8 배인 것으로 알려져 있습니다. 얼마입니까? 선풍기 가격? "
    },
    "930": {
        "question": "테스트에서 수학 그룹의 6 명 중 2 명은 85 점, 3 명은 90 점, 1 명은 94 점입니다. 수학 그룹의 각 구성원의 평균 점수는 얼마입니까?"
    },
    "931": {
        "question": "6 년제 (1) 수업에 50 명의 학생이 있는데 오늘의 결석률은 2 %입니다. 참석자는 몇 명입니까?"
    },
    "932": {
        "question": "6 년 (1) 학급은 나무 심기 활동에 참여하기 위해 3 개 그룹으로 나눴고, 그룹 A는 60 그루의 나무를 심었습니다. 두 번째 그룹은 나무를 심었습니다 (4/5), 그룹 C는 그룹 B ( 2/15). 그룹 C에 몇 그루의 나무를 심을 것인가? "
    },
    "933": {
        "question": "소수 나누기 공식을 계산할 때 Xiao Fang이 실수로 제수 0.6을 6.6으로 썼고 그 결과는 3.2였습니다. 올바른 결과는 =?"
    },
    "934": {
        "question": "건설 현장에서 74 톤의 시멘트가 선적되었고 선적 된 황사는 12 톤의 시멘트보다 3 배 더 많았습니다. 운송 된 황사는 몇톤입니까?"
    },
    "935": {
        "question": "남동생은 16 권의 동화책을 가지고 있고, 형은 2 권을 더줍니다. 이때 동생과 형의 동화책 수 비율은 3 : 5입니다. 오빠는 책을 가지고 있었나요? "
    },
    "936": {
        "question": "샤오 화는 92 페이지짜리 동화책을 읽었습니다. 4 일이 지났고 16 페이지가 남았습니다. 샤오 화는 하루 평균 몇 페이지를 읽습니까?"
    },
    "937": {
        "question": "도로 구간을 건설하기 위해 전체 길이 (1/8)는 첫날 40 미터, 둘째 날 250 미터 감소했습니다. 이때 수리되지 않은 미터와 수리 된 미터의 비율은 미터는 1 : 3,이 도로 구간은 몇 미터입니까? "
    },
    "938": {
        "question": "숫자가 140 인 원본 (1/56)으로 축소됩니다.이 숫자 =?"
    },
    "939": {
        "question": "왕 선생님이 은행에 3 년 동안 20000 위안을 예치했습니다. 3 년 이자율은 5.40 %,이자 세는 5 %입니다. 만기 후 세후 얼마 관심이 돌아올 수 있습니까? "
    },
    "940": {
        "question": "8 개의 봉지에 평균 72kg의 설탕을 넣으려면 각 봉지에 몇 킬로그램을 담아 야합니까?"
    },
    "941": {
        "question": "20 % 줄인 후 숫자는 90 =．"
    },
    "942": {
        "question": "중간 시험에서 3 개 과목의 샤오밍 평균 점수는 95 점, 수학 99 점, 영어 90 점, 중국어로 몇 점을 얻었습니까?"
    },
    "943": {
        "question": "두 개의 책장 A와 B, A Bookshelf에 120 권의 책이 있고 A Bookshelf에서 B Bookshelf까지 24 권의 책이 있습니다. B Bookshelf (2/3)는 원래 A Bookshelf의 75 %, B Bookshelf는 원래 책이 몇 권입니까? "
    },
    "944": {
        "question": "시카 사슴의 높이는 1.46m이고 기린의 키는 시카 사슴의 3 배입니다. 시카 사슴은 기린보다 몇 미터 더 짧습니까?"
    },
    "945": {
        "question": "바지 한 벌의 가격은 78 위안으로 최고 (2/3), 최고 가격 = 얼마입니까?"
    },
    "946": {
        "question": "A의 수를 B의 수로 나눈 몫은 1.5입니다. A의 수를 20으로 늘리면 A의 수는 B의 4 배입니다. A의 원래 수 =．"
    },
    "947": {
        "question": "유치원이 연필을 32 개 학급에 배포하려고합니다. 각 학급에는 321 개의 연필이 있습니다. 170 개의 연필이 필요합니다. 유치원은 몇 개의 연필을 사야합니까?"
    },
    "948": {
        "question": "비트의 설탕 함량이 12 %이면 사탕무의 수 킬로그램이 156 킬로그램의 설탕을 짜낼 수 있습니다."
    },
    "949": {
        "question": "작년에 ​​한 회사의 월 평균 매출액이 20 만 위안이고 매출액의 10 %로 세금을 납부했습니다. 작년에이 회사의 실제 수입 = 10,000 위안?"
    },
    "950": {
        "question": "Xiaogang과 Xiaoqiang은 동시에 같은 지점에서 시작하여 400m 원형 트랙을 따라 반대 방향으로 조깅을 시작했으며 Xiaogang은 분당 95m, Xiaoqiang은 분당 105m를 달렸습니다. 두 사람은 처음으로 만났습니다. 몇 분 안에? "
    },
    "951": {
        "question": "A와 B의 두 역은 440m 떨어져 있습니다. 큰 차와 소형 차는 두 역에서 차로 나옵니다. 큰 차는 시속 35km, 소형 차는 시속 45km, 제비는 시속 45km로 이동합니다. 50km의 속도와 대형차가 동시에 출발하여 소형차를 향해 날아갔습니다. 소형차가 후퇴하여 큰 차를 향해 날 았을 때, 큰 차가 큰 차, 작은 차로 다시 날아가서 계속 날아갔습니다. 제비는 몇 킬로미터를 날았습니까? 차가 만났습니까? "
    },
    "952": {
        "question": "특정 세탁 및 염색 공장에서 올해 상반기에 물 500 톤을 사용할 계획이었고 실제로는 488 톤의 물을 사용했습니다. 물의 몇 퍼센트가 절약 되었습니까?"
    },
    "953": {
        "question": "호두 나무 4 그루가 있습니다. 각 나무의 수확량은 78kg, 69kg, 55kg, 64kg입니다. 각각 평균적으로 몇 킬로그램의 호두가 생산됩니까?"
    },
    "954": {
        "question": "Xiao Ming은 240 페이지 분량의 책을 읽었습니다. 첫 주에 40 %, 둘째 주에 책의 25 %를 읽었습니다. 2 주 동안 몇 페이지를 읽었습니까?"
    },
    "955": {
        "question": "샤오밍은 겨울 방학 동안 126 페이지의 인기 과학 책을 읽었습니다. 첫 날에는 24 페이지를 읽었고, 둘째 날에는 첫날만큼 많은 페이지를 읽었습니다. 읽지 않은 페이지 수 ? "
    },
    "956": {
        "question": "주차장에 번호판이 홀수 인 차량이 46 대, 짝수 번호판이있는 차량이 15 대가 단일 번호판 차량보다 3 배 많고 짝수 번호판이있는 차량이 몇 대 있습니까?"
    },
    "957": {
        "question": "200.9 * 191.2-2010 * 19.11 =．"
    },
    "958": {
        "question": "전문가가 배 한 묶음을받습니다. 각 바구니에는 30kg이 들어 있고 70 개의 바구니가 필요합니다. 각 바구니에 5kg이 더 들어 있으면 바구니가 몇 개 필요합니까?"
    },
    "959": {
        "question": "계산 : (3/20) -0.15 =．"
    },
    "960": {
        "question": "Xiangyang Village는 도로를 건설했습니다. 도로의 40 %가 첫날에 수리되었고, 도로의 25 %가 이틀에 수리되었고, 455 미터가 이틀 만에 수리되었습니다.이 도로는 얼마나 걸립니까? "
    },
    "961": {
        "question": "운하가 17km 동안 수리되었으며 수리해야 할 부분이 13km 남았습니다. 수리되지 않은 수로의 총 길이는 얼마입니까?"
    },
    "962": {
        "question": "댄스 팀은 여자 25 명, 남자 15 명입니다. 합창단의 수는 댄스 팀의 3 배입니다. 합창단에는 몇 명이 있나요?"
    },
    "963": {
        "question": "스포츠 4 년차 (2) 급 선수 48 명이 만났을 때 두 사람 사이에 1m 거리를두고 4 열로 배열됩니다. 몇 미터는 각 행의 길이? "
    },
    "964": {
        "question": "TV 세트의 원래 가격이 8000 위안이었고 가격이 이제 인하되었습니다 (1/8). TV 세트의 현재 가격 = 얼마입니까?"
    },
    "965": {
        "question": "2012 년 런던 올림픽 메달의 무게는 400 그램입니다. 금메달은 금과 은의 혼합물로 만들어집니다 (표면에 금 도금). 금은 총 무게 (3/40)를 차지합니다. . 점수의 의미에 따라 계산해주세요. 금메달에 금이 몇 그램 들어 있나요? "
    },
    "966": {
        "question": "기차는 시속 120km를 이동하고 자동차는 시속 2km (3/5)의 속도로 이동합니다.이 차는 시간당 몇 킬로미터를 이동합니까?"
    },
    "967": {
        "question": "물 80g에 녹인 소금 20g, 소금물을 차지하는 소금의 양입니다. (분수 채우기)"
    },
    "968": {
        "question": "상품 더미 운송, 첫날 (3/11), 둘째 날 26 톤, 남은 22 톤,이 상품 더미에 몇 톤이 있습니까?"
    },
    "969": {
        "question": "기름 1 배럴, 두 번에 부어주세요. 처음에는 모두 (1/4) 붓고 두 번째에는 처음보다 75kg 더 많이 붓습니다. 몇 킬로그램을 붓나요? 처음으로? "
    },
    "970": {
        "question": "과일 가게는 바나나와 사과 48 상자를 판매합니다. 바나나 상자 당 50kg, 사과 상자 당 25kg, 판매되는 바나나와 사과는 몇 kg입니까?"
    },
    "971": {
        "question": "선샤인 상업 빌딩에 원래 가격이 한 켤레 당 260 위안이었는데 지금은 0.9에 팔리는 가죽 신발이 있습니다.이 신발이 이전보다 얼마나 저렴합니까?"
    },
    "972": {
        "question": "TV 세트가 500 위안 인하되면 가격은 1500 위안이됩니다. 가격 인하는 몇 퍼센트입니까?"
    },
    "973": {
        "question": "동화책이 서점에서 배송되었습니다. 첫날에 30 %가 팔렸고, 두 번째 날은 첫날의 120 %에 해당하여 첫날보다 30 % 더 많이 팔렸습니다. 서점 총 몇 권의 동화책이 있습니까? "
    },
    "974": {
        "question": "학생들은 놀이터의 직선면을 따라 4 미터마다 화려한 깃발을 심었습니다. 총 26 개의 깃발이 삽입되었습니다. 첫 번째 화려한 깃발에서 마지막 측면까지의 거리는 몇 미터입니다."
    },
    "975": {
        "question": "1-0.12 + (1/2) + 0.34 + (1/3) -0.56 + (1/5) -0.78 =．"
    },
    "976": {
        "question": "Li Li는 만화책을 읽습니다. 첫 날에는 전체 책을 읽었고 (1/3) 다음 날에는 전체 책을 읽었습니다 (1/2), 정확히 60 페이지를 읽었습니다. 첫날 페이지? "
    },
    "977": {
        "question": "세탁기 공장에서는 25 일 동안 1200 대의 세탁기를 생산할 계획이지만 실제로는 5 일 전에 작업을 완료했습니다. 실제로 매일 완료 한 작업의 비율은 얼마입니까?"
    },
    "978": {
        "question": "에버 브라이트 플라워 마켓은 플라워 쇼를 개최하고 780 개의 장미 화분을 전시했습니다. 전시 된 난초는 장미 (2/5)입니다. 전시중인 난초는 몇 개입니까?"
    },
    "979": {
        "question": "5 학년에는 180 명의 학생이 있으며, 각 학생은 최소 한 번의 과외 활동에 참여하고 있으며 그중 (2/3) 명이 과학 및 기술 활동에 참여하고 (1/2) 명이 외국어에 참여합니다. 그룹,이 두 가지 활동이 얼마나 많은 사람들이 참여했는지. "
    },
    "980": {
        "question": "화 단지 한 조각 (4/7)에 장미를 심었고 나머지는 튤립을 심었습니다. 튤립이이 땅을 차지하는 양입니다."
    },
    "981": {
        "question": "숫자의 7.2 배는 133.2, 4.8 배 =．"
    },
    "982": {
        "question": "두 배 A와 B는 같은 시간에 같은 경로를 따라 천진에서 우한으로 이동했습니다. 배 A는 시속 26.8km를 이동했습니다. 12.5 시간 후 배 B는 배 A를 7.5km 초과했습니다. 당 몇 킬로미터 시간 배 B가 여행 했습니까? "
    },
    "983": {
        "question": "와이어의 길이는 8 미터이고 (1/2) = 몇 미터입니다."
    },
    "984": {
        "question": "농장 포도원의 헥타르 수는 사과 과수원의 면적 (4/5)입니다. 포도밭 면적이 사과 과수원보다 몇 퍼센트 적습니까?"
    },
    "985": {
        "question": "농장에 3,200 마리의 닭이 있는데 첫 주 (3/8)와 두 번째 주 (2/5)에 판매되었습니다. 판매되지 않은 닭은 몇 마리입니까?"
    },
    "986": {
        "question": "과일 가게는 사과 (7/8) 톤을, 배는 사과 (4/5), 바나나는 배 (1/2), 바나나는 배보다 몇 톤?"
    },
    "987": {
        "question": "새해를 맞이하기 위해 학생들은 붉은 꽃 25 개와 녹색 꽃 30 개를 만들었습니다. 붉은 꽃보다 녹색 꽃이 얼마나 많이 만들어 지나요?"
    },
    "988": {
        "question": "A 지점에서 B 지점까지 두 대의 자동차가 운전했습니다. 자동차 A는 시속 64km, 자동차 B는 시속 80km, 자동차 A는 B 자동차가 출발하기 1.5 시간 전에 운전했습니다. 같은 시간에 B에 도착했습니다. 이때 B는 몇 시간을 여행 했습니까? "
    },
    "989": {
        "question": "왕 사장은 아침 4 시간, 시간당 평균 55 개, 오후 3 시간으로 130 개 부품을 만듭니다. 하루에 시간당 몇 개의 부품이 만들어 지나요?"
    },
    "990": {
        "question": "Xiao Ming의 무게는 40kg으로 Xiaojun의 무게 (10/9)와 같습니다. Xiaohua의 무게는 Xiaojun의 무게 (5/6)입니다. Xiaohua의 무게는 몇 kg입니까?"
    },
    "991": {
        "question": "왕 사장은 오전 210 개, 오후 280 개 부품을 처리했습니다. 시간당 70 개 부품을 처리하면 오전보다 오후에 몇 시간 더 처리할까요?"
    },
    "992": {
        "question": "학교가 운영하는 공장은 이미 플라스틱 상자를 생산하는 원래 계획의 85 %를 완료했습니다. 3000 개를 더 생산하면 계획을 15 % 초과 할 것입니다. 원래 계획 중 몇 개를 생산할 예정입니까? "
    },
    "993": {
        "question": "석재 공장에서 한 묶음의 스톤이 배송되었습니다. 25.3 톤을 사용하고 나머지는 사용 된 양의 2.5 배였습니다.이 스톤 묶음에는 몇 톤이 있습니까?"
    },
    "994": {
        "question": "리씨는 원 고비 3,000 위안을받습니다. 2,000 위안을 공제 한 후 개인 소득세의 5 %를 지불해야합니다. 리씨는 실제로 원 고비를 얼마나 받나요?"
    },
    "995": {
        "question": "8으로 나눈 숫자의 몫은 324이고 나머지는 5입니다.이 숫자 =?"
    },
    "996": {
        "question": "6 학년 학생은 560 명이며 그중 탁구를 할 수있는 사람은 3/8, 하모니카를 할 수있는 사람은 테이블을 할 수있는 사람입니다. 테니스 (1/7), 하모니카를 몇 명이나 연주 할 수 있습니까? "
    },
    "997": {
        "question": "3 학년에는 14 개의 수업이 있으며 한 수업에 평균 46 명의 남학생이 있고 여학생은 몇 명입니까?"
    },
    "998": {
        "question": "Limin Grain Store에서 쌀 한 묶음을 선적하고 37.5 % 판매하여 75 톤을 남겼습니다.이 쌀 한 묶음에 몇 톤이 있습니까?"
    },
    "999": {
        "question": "59 / 몇 개 = 8… 3．"
    },
    "1000": {
        "question": "실험 초등학교 6 학년에는 여학생이 120 명 있는데 남학생 (2/3)보다 24 명 적습니다. 실험 초등학교 6 학년에는 몇 명의 학생이 있나요?"
    }
}